{
    "dispatchers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "deputies": {
        "total_matches": 107,
        "total_selected": 5,
        "selected": [
            "The Foreign Affairs Committee of the Chamber of Deputies of the Parliament of the Czech Republic has suspended talks on the ratification of the Agreement until such time as there is clear progress by the Commission in talks with Canada over ending the unilateral visa requirement for Czech citizens.",
            "The work cannot be delegated to the praesidium, to the triumvirate of the chairman and his two deputies.",
            "Among the members elected to the Chamber of Deputies is Mr Fatuzzo.",
            "But this is strictly on the basis of a highly indulgent interpretation, and I would like to make the point that the Chair should be given plenty of notice of requests for deputies to speak in such circumstances. They should not be left until it is almost time to take a decision.",
            "Initial experiences with the function of the High Representative for Foreign Affairs and Security, and the general expectation that she should be active and present in different places, demand that we think about appointing deputies, or involving other Commissioners in areas of her work to a greater degree, since we have so many of them."
        ]
    },
    "settlers": {
        "total_matches": 82,
        "total_selected": 5,
        "selected": [
            "The security forces evacuated the settlers sensitively but with resolve and determination.",
            "The settlers at the Golan Heights will demand to be compensated and there will have to be guarantees of security.",
            "The military border would remain, the hundred-thousand Turkish settlers would be allowed to stay in Cyprus, the Turkish army would stay, and Cypriots would not enjoy the same rights as other EU citizens, as their property rights and right to do business would be restricted.",
            "After five years of the second Intifada, the past six months of calm have witnessed a downturn in violence and terrorist acts and the Israeli withdrawal from the Gaza Strip and removal of settlers from certain parts of the northern West bank has passed off smoothly.",
            "Prime Minister Sharon must not bow to pressure from radical settlers and movements, as this would ensure that Israel could only develop within its biblical borders."
        ]
    },
    "primary school pupils": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "recipients": {
        "total_matches": 363,
        "total_selected": 5,
        "selected": [
            "Consideration should be given to the introduction of quality certificates for service providers in order to improve the recipients' confidence.",
            "Russia has therefore been treated differently from other recipients of EU loan guarantees.",
            "However, in view of the inaccuracies and shortcomings that have been observed, demands have been presented to have the necessary arrangements made immediately, in particular in order to better define the measures and to actually pass the benefit on to the recipients by curtailing delays in the handling of cases and the payment of beneficiaries, in order to ensure that the results achieved are...",
            "This correction should not benefit the so-called wealthier 'net payers' at the expense of the poorer 'net recipients' but will be designed to ensure greater fairness in future between the wealthier Member States, the net payers.",
            "On the contrary, the attitude towards financing the MEDA programme has much more to do with a desire to ensure efficient, value-for-money spending with proper, generous effects for the people who should be the recipients of such development support, rather than simply having figures on a budget which can look impressive but have less impressive consequences."
        ]
    },
    "reformers": {
        "total_matches": 63,
        "total_selected": 5,
        "selected": [
            "It is actually up to the heads of state and government and those who want to see an active Russian policy to break free from the attitude of distant observation which has been all too prevalent up till now, to draw up guidelines for intensive cooperation with ambitious and bold objectives, and to resolutely back the Russian reformers.",
            "Progress in Turkey inspires reformers and acts as a catalyst for democracy and human rights in the whole region.",
            "To allow the European Parliament to vote for Turkey's accession when the time comes, reformers in Europe and Turkey must work together to lobby for change, as the Commissioner advised.",
            "Being frank and fair also means that we need to praise Turkey for the new penal code, while pointing out to the reformers that this new penal code still contains far too many clauses and articles that can be misconstrued by the conservatives to frustrate the reformers, as we have seen in the case of the author Orhan Pamuk; that is why further changes are needed.",
            "Contacts must be established, but good use must be made of these, and the reformers must be given as much support as possible."
        ]
    },
    "colleagues": {
        "total_matches": 8860,
        "total_selected": 5,
        "selected": [
            "Dear colleagues, I have a statement to read.",
            "Nobody here in Parliament can claim with a clear conscience that it will have any particular effect on research into medicine X or medicine Y. Certain serious scientists argue for the one position, and other equally serious scientists argue for the other, and we should not let ourselves get carried away with polemics, as have some of our colleagues.",
            "Within these 12 key priorities, my colleagues and I will make sure that the issue you have raised is tackled satisfactorily and that the Commission makes no recommendation to start the accession talks unless questions, such as the one you raised, are dealt with satisfactorily.",
            "in writing. - I and my British Conservative colleagues support the work of the UN and the UN Human Rights Council.",
            "To conclude, I regret to say that our colleagues are using arguments which are inaccurate and which can therefore only lead to wrong conclusions."
        ]
    },
    "course participants": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "patients": {
        "total_matches": 2347,
        "total_selected": 5,
        "selected": [
            "There is, however, a considerable discrepancy between the number of patients waiting for a transplant and the number of patients who actually receive one.",
            "It is about the consequences for patients of the judgments of the European Court of Justice.",
            "The aim of this report is to improve the current situation; the basic objectives which it sets are promoting early diagnosis and prevention and improving the quality of life of patients, a solidarity-based and uniform response between the various states, from research through to medical treatment, and enhancing the dignity of patents throughout their treatment.",
            "In my own country of Ireland, we have one of the lowest ratios of neurologists to patients: 17, where we should have a minimum of 39, a fact that negatively affects the outcome for Irish patients.",
            "I am particularly in favour of providing added value for patients who are on waiting lists. These new regulations will enable them to be treated more quickly in another Member State, rather than waiting a long time for treatment in their own country."
        ]
    },
    "mountaineers": {
        "total_matches": 8,
        "total_selected": 5,
        "selected": [
            "Such assaults on summits may appeal to extreme mountaineers such as our colleague Mr Messner, but I believe that the average member of the public still finds the proceedings laborious and difficult to understand.",
            "Luckily and thankfully, the incident was witnessed by a number of foreign mountaineers, whose independent and trustworthy accounts, including a video, utterly contradicted the ridiculous lies about what happened put forward in an official statement by the Chinese authorities.",
            "Mr President, I have often, in this Assembly, had the opportunity to quote from the excellent Norwegian handbook for mountaineers.",
            "The number of potential new applications appears to be infinite. Imagine the thoroughly conceivable scenario that amateur mountaineers too will become dependent on satellite navigation systems in the future.",
            "Mr President, I must again point out the wisdom contained in the Norwegian Mountaineers’ Handbook. In the event of a discrepancy between the map and the terrain, follow the terrain."
        ]
    },
    "children's day carers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "ceramists": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "pacifists": {
        "total_matches": 25,
        "total_selected": 5,
        "selected": [
            "He believed that would show not only the USA and the world at large, but also Iraq, that the weapons inspections are not something thought up by the USA, but the only way to achieve peace; and it would show that the weapons inspectors have strong support, even among us pacifists and opponents of war.",
            "Suspending aid amounts to punishing the Palestinian population as a whole, that is to say to punishing not only the Islamists of Hamas, but also the civilian population, the children, the women, the pacifists and the democrats who were represented, I would point out, by 12 other lists of candidates during the elections.",
            "Pacifists from the Israeli movement, Peace Now, and I myself wept at the murder of Dr Tabet Tabet, an old friend; schools closed, land confiscated to make room for fresh settlements and further suffering: 80 Israelis, including children and adolescents, killed.",
            "At present the necessary military action by NATO has been taken on the responsibility of a group of politicians who once upon a time loudly proclaimed themselves pacifists and opponents of war in the peace movements and are now ordering a war without wanting to dirty their hands.",
            "The European Parliament's inability to adopt any position at all on the Iraqi crisis either, specifically in the current context, reveals the complexity of the real difficulties that exist - and these can only be overcome when there is mutual respect for the existence of these differences and for the significance of these differences, leaving behind the regrettable irresponsibility of the left, the daydreams of the pacifists and the dangerous new impulses of a certain centre- European approach."
        ]
    },
    "signees": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "addressers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "counsellors": {
        "total_matches": 6,
        "total_selected": 5,
        "selected": [
            "The counsellors at the Court of Cassation, Bruno Cotte, Christine Chanet and Guy Joly, failed in their duty by not censuring the manifestly abusive use in the case of a law on publications intended for young people.",
            "These principles must furthermore take precedence over geopolitical or economic considerations, which are always poor counsellors in these situations and which have provided such poor results in the past.",
            "Strong feelings are not always wise counsellors.",
            "There is a need for urgent measures to strengthen prevention, such as training for lawyers, the police, judges and counsellors.",
            "I strongly agree that fear and mistrust are bad counsellors, and EU leaders should not be led by these emotions during the meetings tomorrow and the day after tomorrow."
        ]
    },
    "contractors": {
        "total_matches": 170,
        "total_selected": 5,
        "selected": [
            "We need only think of the 'tangentopoli' scandal in Italy and of the front page story in the Financial Times a fortnight ago about the arrest in Germany of 15 senior civil servants for allegedly colluding with contractors to defraud the German taxpayer in connection with the construction of the second terminal at Frankfurt airport.",
            "This new budgetary law will provide better protection for the Community's financial interests - I might mention, for example, the securities to be lodged by the recipients of advance payments, the obligation on contractors to provide auditor's certificates or the Commission's ability to bar contractors from tendering procedures if irregularities have been found in the past.",
            "Responsibility rests with the public authorities, but the contractors are both public and non-public.",
            "Ladies and gentlemen, we are faced with a broader problem, that of the organisation of work characterised by the use of workers provided by temporary work agencies, the dividing up of the productive process, allocating it to contractors, subcontractors and self-employed workers and externalised and decentralised production methods in general.",
            "If some of the contractors feel he acted too precipitately, then they have their civil court rights."
        ]
    },
    "coordinators": {
        "total_matches": 326,
        "total_selected": 5,
        "selected": [
            "And yet, in my first mandate as a democratically elected Member of the European Parliament, I find that I have been excluded from coordinators' meetings, that I do not have a voice on the Conference of Presidents.",
            "It is for that reason, Mr President – and I take the liberty of insisting on this point this morning – that I have taken the decision to propose the appointment of coordinators to the Council and Parliament. These coordinators will be made responsible precisely for ensuring that every effort is made along the whole length of the corridor – they are essentially rail corridors and also river corridors – to guarantee the cohesion of the corridor, within the time allowed.",
            "I am extremely grateful to my colleagues and coordinators of the other groups for the constructive negotiations which have been concluded by a firm intent to reform the electoral procedure of Parliament.",
            "We, and other Members, in particular the coordinators of the Foreign Affairs Committee, have established that the matters which we select for consideration in the topical and urgent debate are not always very appropriate.",
            "I would therefore request a meeting with the coordinators so that they may give me a mandate to reduce this EUR 580 000 in some line and thereby prevent the margin from being exceeded."
        ]
    },
    "supremacists": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "employees": {
        "total_matches": 3239,
        "total_selected": 5,
        "selected": [
            "The new enterprise law must ensure that employees are no longer outsiders, but members of the enterprise.",
            "Financial institutions should give greater attention to the implementation of measures to raise awareness about the risks, as better information about risk at all levels of society - and among employees - is often crucial in improving risk management.",
            "There are 200 million children in paid employment in the world, 12 million people perform forced labour, more than two million employees die every year from the consequences of accidents at work or of occupational diseases, and 145 trade unionists were assassinated last year.",
            "An additional factor that still militates against the freedom of movement of employees, and above all against their mobility, is the rather uncoordinated tax policy of the European Union in this context.",
            "However, society also has to get to a stage where this voluntary service to the community is rewarded by giving participants preference when taking on employees and not looking at how quickly a person has done something, how quickly a person has studied, but whether a person has also rendered a service to the community."
        ]
    },
    "investors": {
        "total_matches": 1210,
        "total_selected": 5,
        "selected": [
            "The return of these states to brutal capitalism and the increasing stranglehold of powerful investors from the west are already causing a considerable rise in social inequalities.",
            "As evidenced by the successful example of Central and Eastern Europe, this will be beneficial not only for investors but also for the countries into which investment flows, which in this case means India.",
            "As the rapporteur states, tax regimes and the lack of a single regulatory market act as a deterrent, with many Member States imposing tax penalties on investors who invest in a foreign domiciled hedge fund.",
            "This acts as a deterrent and naturally has an extremely negative impact on the decisions of other investors.",
            "Investors must know that the same standards apply throughout the world."
        ]
    },
    "bloggers": {
        "total_matches": 26,
        "total_selected": 5,
        "selected": [
            "Given this intelligent political strategy, in my view, it is inappropriate to hold this urgent debate on two young bloggers sentenced following events for which proceedings are still ongoing while we overlook other situations that are truly tragic, such as the recent massacre of 57 people who had come together to support a presidential election candidate in the Philippines.",
            "It is therefore very difficult to understand or accept that around 30 activists, politicians and bloggers were arrested by government forces while travelling to the southern Egyptian town of Nag Hammadi to express their condolences to the families of those killed during the sectarian violence.",
            "Numerous human rights defenders, journalists and web bloggers have been arrested.",
            "I am referring specifically to the release of the two bloggers, Adnan Hajizade and Emin Milli, whom we have discussed in this Chamber.",
            "For example, the video which was apparently taken in the restaurant, which clearly showed who had been attacked and that the attackers were other people and not these two bloggers, was not played."
        ]
    },
    "veterans": {
        "total_matches": 38,
        "total_selected": 5,
        "selected": [
            "I think that Mrs Trüpel has done a tremendous job, a truly outstanding job, enabling even budget veterans, those who have been drafting budgets for years in this House, to work under new conditions - those of the Treaty of Lisbon - with a single reading.",
            "I suppose that I can now be counted as one of the veterans of the House, and I can recall how at one time the political group chairmen would lead the way when it came to wasting expenses and being driven around in limousines with chauffeurs paid for by Parliament, while in the meantime travel refunds were being drawn from the Members' cash office for the same trips.",
            "The so-called war veterans - they must have been very young when the war of independence was on - have been paid to be on these farms.",
            "I am pleased to announce that Mr Christopher Smith, Member of the United States Chamber of Representatives and Chairman of the War Veterans Parliamentary Committee, is in the official gallery.",
            "It is a Commission of balance, which combines the experience of its veterans with the freshness of the other half of its members."
        ]
    },
    "donors": {
        "total_matches": 1078,
        "total_selected": 5,
        "selected": [
            "At the first donors conference which took place last week, we agreed substantial sums of money and signalled our willingness to support this process by appropriate means.",
            "We understand Georgia's wish to renew and review the Joint Control Commission's composition, but existing peace mechanisms should be fully utilised until new ones are in place and the recent Needs Assessment Study and the June 2006 international donors' conference show that there is scope for a constructive dialogue.",
            "The number of deceased organ donors, on its own, is not enough and the number of live donors fails to satisfy requirements.",
            "Securing the joint presidency of the Conference of Donors in Paris was a real achievement.",
            "I should like to take advantage of this report to make the case for a tax on international financial transactions in order to help certain donors to honour their commitments in terms of official development aid and to help developing countries to make the changes necessary to cope with climate change."
        ]
    },
    "fellow citizens": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "notaries": {
        "total_matches": 30,
        "total_selected": 5,
        "selected": [
            "The Commission has also looked at professional risk. Certain professions such as accountants, notaries, lawyers and auditors may be vulnerable to corruption and influence by organised crime.",
            "We support the amendment recommending that the directive should not apply to notaries exercising official authority.",
            "Legal differences in the Member States are not to be found in one area alone, although they certainly are present in mortgage law, but - as both Commissioner McCreevy and Mr Medina Ortega have just pointed out - they affect many aspects of the law, among them land registration, the practices of notaries, the law in relation to forced sales, the law of contract and the protection of consumers, all of which areas of the law are interconnected.",
            "Most importantly, its obligations were extended to cover a much larger number of professions, in particular lawyers and notaries. This gave rise to considerable controversy at the time, and rightly so, because it raised questions such as whether lawyers would have to disclose confidential information they had learnt from their clients.",
            "It is not acceptable for defence counsel, solicitors, tax consultants and notaries simply to be turned into part of the public prosecution service."
        ]
    },
    "travellers": {
        "total_matches": 370,
        "total_selected": 5,
        "selected": [
            "The Commission is not prepared to do anything that would help retain a hidden subsidy, in the sense that it is not transparent, that it is regressive because it is paid by the general taxpayer who is normally less well off than travellers with access to duty-free, that goes to a large extent to subsidize the consumption of alcohol and tobacco.",
            "Nobody benefits from lower costs that result in a higher risk for travellers and staff.",
            "Yet we still have those who wish to view them as short-term travellers, rather than as people who have much contribute to the Union.",
            "Without a Community network, there would be no possibility of monitoring new cases at Community level and no possibility of defining and coordinating control measures for travellers coming from the Hong Kong region.",
            "We also have to keep the necessary balance between the rights of travellers, their security and, above all, the safety of air travel against these new terrorist challenges that threaten everyone in Europe, and indeed in the greater world."
        ]
    },
    "student representatives": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "diabetics": {
        "total_matches": 23,
        "total_selected": 5,
        "selected": [
            "The product labelling is often deficient, and labelling is vitally important to diabetics, and they also typically cost up to 400 % more than ordinary products, which is a totally unnecessary and unreasonable financial burden to impose on diabetics.",
            "I would point out to Mrs Cresson that there are some 10 million known diabetics in the European Union but we believe there are 10 million others whose symptoms are not recognized.",
            "Firstly, all the best thinking on diabetes is that special food should not be targeted at diabetics.",
            "This will make it easier for diabetics, for example, to calculate the number of bread units, instead of having to guess how much insulin to inject.",
            "This Parliament had already requested that foods for diabetics and sports foods should be covered by specific directives."
        ]
    },
    "administrators": {
        "total_matches": 117,
        "total_selected": 5,
        "selected": [
            "It is also necessary, in my opinion, to have network administrators that are independent of commercial operators, as well as greater computerisation, enabling transmission networks and distribution networks to communicate.",
            "We have to find a way of simplifying things for citizens themselves and for the administrators of these systems.",
            "The severe problems being faced by the people of Campania are nevertheless limited to only one of Italy's twenty regions, and political and administrative responsibility can be readily attributed to certain administrators, and we therefore call for their resignation.",
            "I would also like to join him in thanking our administrators and the secretariat of the Commission and I entirely support his call for more resources, for greater representation of the Committee on Petitions in Parliament – since there are Members who wish to take part in it but who cannot do so because of its limited number of members – and an improvement in the cooperation with the Commission.",
            "However, the concern for the integrity of civil servants, judges, police and administrators is often in stark contrast to the paltry salaries they receive, and I believe that this too should remain an area of attention during the accession process."
        ]
    },
    "Jews": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "secretaries": {
        "total_matches": 99,
        "total_selected": 5,
        "selected": [
            "We have always said that we want a resolution - the General Secretaries have been informed of this.",
            "– Mr President, the corrigendum to the agenda was originally meant to include the MacCormick report on the immunity of Mr Gargani, but the Secretaries-General agreed yesterday that we first, of course, had to have the opportunity of examining it.",
            "The secretaries-general will now meet tomorrow morning to organise the voting.",
            "Both foreign secretaries did a great deal to foster a climate conducive to further progress in the region.",
            "During the last few days and weeks, the negotiations have been - at least in my view - talk about very minor matters, as nearly each one of the finance ministers of the Member States and even their state secretaries handle certainly much larger sums on their own."
        ]
    },
    "builders": {
        "total_matches": 49,
        "total_selected": 5,
        "selected": [
            "This new order would make it possible to overcome the difficulties, conflicts, and confusion of languages that led to dissent amongst the builders of the biblical Tower of Babel and their eventual dispersal.",
            "I hope it will prove possible in Pörtschach to convince all the builders we have here in Europe - sadly there are not enough women builders - to apply all their different styles and nonetheless build a uniform, common structure.",
            "How can we explain that to house builders in the Member States?",
            "The builders disappeared and the Tower went to ruin.",
            "I would suggest that the Commission refocuses and looks more closely at sending the things we can provide quickly, such as skilled experts, fishermen, carpenters, engineers, blacksmiths, boat builders, and the money to get people over there, as quickly as possible, to start rebuilding the kind of vessels they need to help replace the ones destroyed, instead of this nonsense of sending redundant, old, decrepit boats from the Mediterranean as a symbolic gesture."
        ]
    },
    "enforcement debtors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "presidents": {
        "total_matches": 2319,
        "total_selected": 5,
        "selected": [
            "Thank you to everybody, particularly the Presidents of the political groups, the Vice-Presidents and managers who have worked with me in the Bureau and the committee chairmen.",
            "The Conference of Committee Chairs needs to be involved here and, in conjunction with the Committee of Delegation Chairs, it should make recommendations to the Conference of Presidents as to how to implement gender mainstreaming in the committees' and delegations' work in a concrete way.",
            "The next item is the examination of the final version of the draft agenda as drawn up by the Conference of Presidents pursuant to Rule 110 of the Rules of Procedure.",
            "Mr President-in-Office of the Council, let me start by publicly expressing our satisfaction at the steps taken by the President of the European Parliament and one of Parliament’s Vice-Presidents, Mr Vidal-Quadras Roca, specifically, to secure the release of the French journalist, Mrs Aubenas, and her colleague, Mr Al-Saadi, who have been held hostage for exactly 100 days today.",
            "Therefore the recommendation of the Conference of Presidents was that these should be taken together as a package when Mr Corbett's own report comes forward."
        ]
    },
    "pastors": {
        "total_matches": 5,
        "total_selected": 5,
        "selected": [
            "These involve detailed information about the community members and their pastors.",
            "The pastors have been relying upon the Presidents of Parliament, the Council and the Commission to actually declare 20 May European Maritime Day this afternoon.",
            "Christians suffer a deliberate campaign of discrimination in their work, restrictions on churches, meetings and literature and the arrest, torture and imprisonment of pastors and church workers.",
            "Whenever Christian pastors or missionaries are treated in this way, it should be a matter of considerable concern.",
            "The situation of the Russian Baptist pastors Kalataevsky and Potolov, about whom I put questions to the Commission last autumn, is just one example of this appalling everyday reality."
        ]
    },
    "tax consultants": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "influencers": {
        "total_matches": 2,
        "total_selected": 2,
        "selected": [
            "Cultural and creative industries are already important motivators and influencers of the economy, even though their situation is not always favourable.",
            "We want to be active persuaders and influencers in doing more, hence our commitment to the convention idea."
        ]
    },
    "directors": {
        "total_matches": 444,
        "total_selected": 5,
        "selected": [
            "The report does not touch on this organisational issue, and no amount of risk boards or competence criteria for directors can avoid the harmful consequences of speculating on families' savings for profit.",
            "In any event, it is now obvious that the current process of reform of the Commission has not sufficiently clarified the relative responsibilities of the Directors-General and the Commissioners and has given no guarantees of respect for the golden rule of democracy: that accountability and ultimate responsibility rest with political office-holders.",
            "Yet, current events in the United States, and in Europe too, show us that those who preached in Wall Street, the City and elsewhere were comfortably ensconced in a sort of self-service set-up where company directors, business bankers, analysts and auditing firms gave one another a helping hand when needed.",
            "The directors of such an information system would have a great job.",
            "We must create a framework in which the European Parliament, members of national parliaments and the directors of these companies can come together in a forum regularly, twice a year, with the rotating presidency of the EU to discuss matters of development and sustainability, not once in a blue moon as in Johannesburg or in Rio, but in a continuous dialogue."
        ]
    },
    "prosecutors": {
        "total_matches": 175,
        "total_selected": 5,
        "selected": [
            "Lack of knowledge of Community law amongst lawyers, judges and public prosecutors is not just a problem for the professionalism of these professions, but also a risk for the ordinary citizen, for businesses and for the functioning of the internal market.",
            "It is important to say this to those who are involved in carrying out the persecution - the prosecutors who conduct investigations as they are told to do, the judges who hand down unjust sentences, the directors of workplaces who fire people for their political activity, the rectors of universities who expel students for taking part in demonstrations - we should say to all of them: 'We will remember.",
            "That unease is seized upon by the judiciary and the prosecutors who use their scope to disregard a parliamentary majority and operate very independently.",
            "Prosecutors are publicly flouting the presumption of innocence, while ministers are exerting pressure on courts and pronouncing sentences from the TV.",
            "Illegal phone tapping has become prosecutors' investigation method of choice."
        ]
    },
    "xylophone players": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "custodians": {
        "total_matches": 25,
        "total_selected": 5,
        "selected": [
            "It also recognises, very validly, the important role of farmers as the custodians of the soil.",
            "In so doing, we will also give professional investors and custodians a share of the responsibility.",
            "It is the feeling, the pleasure we all experience when travelling through the European Union and marvelling at the treasures we find there and the pride we feel that, thanks to the existence of the European Union, we are in some small way owners, and also their custodians for all time.",
            "There would be no custodians of the rural environment, and I would caution people to take that particular matter into consideration.",
            "Regrettably, professionals of the audiovisual arts industry seem to routinely seek the approval of self-appointed custodians of religious sentiments before going ahead with a film which touches upon communal issues."
        ]
    },
    "performers": {
        "total_matches": 122,
        "total_selected": 5,
        "selected": [
            "What view does the Commission take of this discrepancy between audiovisual performers and other creative artists?",
            "The current growth projection in 2006 for the eurozone is estimated by the IMF at 1.8%, with the largest economies being the worst performers.",
            "In particular, I would like to highlight the passage calling for a thorough examination of the mechanism of the three Member States that are the best performers in terms of price stability, and the methods for calculating the reference inflation rates.",
            "The current protection for related rights of performers, which covers 50 years from recording, is therefore very short.",
            "In other words, hope remains for authors and performers that this Parliament will have a change of heart, if not today then tomorrow."
        ]
    },
    "trainers": {
        "total_matches": 45,
        "total_selected": 5,
        "selected": [
            "But above all we must help parents who are so often ill-equipped to confront the dangers threatening their children, and also the teachers and trainers, especially those active in risk environments.",
            "Young people will be able to take part in sporting pursuits only under the supervision of their trainers and parents.",
            "There is a need for well-qualified trainers in adult education as well as specific programmes of courses in adult education.",
            "I hope you have not thrown out these environmental visions that have taken you where you are today, together with your legendary trainers, and let them rot away together in some cellar room.",
            "In November 2010, the Council invited the Commission and Member States to focus their joint work on the following areas: curriculum design, motivation for reading, literacy, maths, science and technology, the impact of new technologies on basic skills and their use in helping learners to acquire autonomy and maintain motivation, gender differences in performance and attitudes, the link between pupils' background and their mastery of basic skills and, finally, issues around teachers and teacher trainers as well as around schools' ethos and characteristics."
        ]
    },
    "personnel development managers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "painters": {
        "total_matches": 26,
        "total_selected": 5,
        "selected": [
            "Located in the region of Lake Trasimeno, with its little medieval towns and the mysticism of Saint Francis and the renaissance painters, Terni has, for 120 years, been a town of steel and steelworkers.",
            "Clearly therefore, painters need to know exactly what it is they are using.",
            "It covers people working in the service sector, maintenance sector, painters, window cleaners, etc.",
            "The disease is caused by occupational exposure to chemical solvents such as toluene and xylene, in painters and decorators for example.",
            "We focus on the economy, markets, labour and trade, but where would Europe be without painters, musicians and literary artists?"
        ]
    },
    "project leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "interpreters": {
        "total_matches": 424,
        "total_selected": 5,
        "selected": [
            "on behalf of the IND/DEM Group. - Madam President, just for a moment I should like to test our wonderful interpreters.",
            "It does not depend on how fast or how slowly a President announces in whatever language the numbers; the interpreters have the list in front of them.",
            "I respect very much our interpreters and their difficult job.",
            "That said, I would like to place on record my thanks to the staff of the Committee on Economic and Monetary Affairs and Industrial Policy of this House, in particular the interpreters and translators who have quite a task in dealing with this particular report.",
            "Please speak slowly enough to allow our interpreters to follow your speeches."
        ]
    },
    "tutors": {
        "total_matches": 4,
        "total_selected": 4,
        "selected": [
            "The presence of 'personalized tutors' in the host countries will ensure that the young person feels useful and responsible for his or her actions.",
            "His former tutors at university have had to apologise, in a show of loathsome cowardice, for the qualifications which they awarded him.",
            "– Mr President, when I was a law student, my tutors, among them my father, taught me the fundamental distinction that German philosophy draws between – the world as it should be – and – the world as it really is.",
            "Mr President, the Liberal Group will vote against this resolution as, firstly, we oppose the idea expressed in the resolution as behaving like tutors in Albania and to see whether correct parliamentary procedures are followed or not."
        ]
    },
    "supervisors": {
        "total_matches": 164,
        "total_selected": 5,
        "selected": [
            "Hence, in accordance with the ESA regulations, the chairperson of each ESA is appointed by the board of supervisors.",
            "Creating colleges of supervisors for cross-border groups and making the role of the Committee of European Banking Supervisors more robust are moves towards more fully integrated European supervision.",
            "All relevant authorities as well as the private sector must assume fully their responsibilities, and this is true for executive branches, central banks, regulators, supervisors, the private sector and the financial industry.",
            "It is particularly important in this regard that they work on common formats for financial institutions reporting to supervisors, in order to avoid duplication of costs.",
            "Arrangements for cooperation between national supervisors will have to be put in place."
        ]
    },
    "advocates": {
        "total_matches": 329,
        "total_selected": 5,
        "selected": [
            "Mr Birdal advocates solving the problem of minorities without violence.",
            "We also know the reason for this: namely because many advocates of renewable energy see it only as standing in opposition to nuclear power.",
            "Are there really so few grounds for suspecting that some of its advocates want to use Turkish accession to finally smother the founding fathers’ conception of a European federal state?",
            "In a conflict there needs to be strong advocates.",
            "This choice was, at the time, scarcely contentious even among advocates of capitalism."
        ]
    },
    "laypeople": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "commentators": {
        "total_matches": 69,
        "total_selected": 5,
        "selected": [
            "Finally, the Council does not share the pessimistic views formulated by certain commentators as regards the Cancún conference.",
            "Given the extreme volatility of this region and given the very real concerns of many commentators that we will see an increased incidence of conflict, of so-called \"water wars\", in the coming decades, what is the Commission's view about the potential destabilisation, both in Turkey and in the wider region, that will be caused by this dam?",
            "Meanwhile, international commentators are criticising our uncoordinated action.",
            "These are serious shortcomings. As for the lack of action following the election violence in Spain, described as a pogrom by commentators, this is not worthy of Europe.",
            "The issue of fisheries is so contentious that, in the view of some reliable international commentators, it may become a source of international conflict, as illustrated by the dispute between Canada and Spain."
        ]
    },
    "intermediaries": {
        "total_matches": 225,
        "total_selected": 5,
        "selected": [
            "Today, the regulated markets are no longer infrastructure-type organisations; they have become commercial companies, while numerous large, highly computerised stock exchange companies have metamorphosed from intermediaries on the market into internal share markets.",
            "I believe that the EIB must enhance transparency in its lending through financial intermediaries and report annually on its lending to SMEs, including an evaluation of the accessibility and effectiveness of this and lists of loan beneficiaries.",
            "The data protection authorities in the Member States can act as important intermediaries in this respect. Only an all-embracing approach will be successful.",
            "They are also aimed at amending Directive 95/69/EEC on the approval and registration of certain establishments and intermediaries operating in the animal feed sector.",
            "I welcome the fact that banks acting as intermediaries are contractually obliged to lend to SMEs at least twice the amount of their loan from the EIB, to ensure that the benefits derived from EIB funding are passed on to SMEs."
        ]
    },
    "investigators": {
        "total_matches": 60,
        "total_selected": 5,
        "selected": [
            "Additional measures are hence required, such as the obligation on the part of criminal investigators to give evidence in every criminal case in which their material is used.",
            "Ammonium nitrate is a stable product, and the investigators make the point that this type of product cannot explode unless it comes into contact with intense heat, as proven by the very serious precedents in Silesia in 1921, in Texas in 1947, in Brest, in France, in 1947.",
            "Regarding procedural rights, the new OLAF manual adopted in December 2009, which has been transmitted to Parliament, already provides comprehensive guidance for OLAF investigators.",
            "Today, thanks to three years of unremitting work, but also thanks to the tenacity of the President of the Tribunal, the public prosecutor, the judges and the investigators, Parliament is in a position to support the request for the arrest of the two main people responsible for organizing the ethnic cleansing policy and, in particular, for the tragedies of Srebrenica and Zepa.",
            "I would also mention the very recent judgment No 33400 of 15 July 2003, which lays down that searches carried out in workplaces to find journalists’ sources constitute a serious violation of freedom of expression; again, the investigators’ aim of identifying the people responsible for information leaks from the law courts is not sufficient to justify the use of such methods."
        ]
    },
    "operators": {
        "total_matches": 2794,
        "total_selected": 5,
        "selected": [
            "Such measures are expected by operators who have suffered as a result of an emotional reaction on the part of consumers, and I commend the Commission on acting swiftly.",
            "It is easier to establish connections between national systems.4.The use of private operators will deprive the people of their constitutional protection for telephone privacy which is a central civil and democratic right.- on the Argyros report (A4-0213/97)",
            "The reform goes against the social cohesion policy laid down until the year 2006, preventing economic operators from continuing with the activities they had planned in Objective 1 regions. They are not asking you for more money, Mr Fischler, but rather to carry on fishing.",
            "Secondly, conditions are laid down which should give rise to ramp checks and ultimately to groundings. Thirdly, collective Community action is envisaged, ranging from the definition of content and procedures for ramp inspections to imposing bans on specific operators.",
            "If it were to be deleted, postal service operators for instance could be obliged to breach mail secrecy."
        ]
    },
    "hosts": {
        "total_matches": 36,
        "total_selected": 5,
        "selected": [
            "Finally, it is imperative to include the site 'hosts' so that the effect of the actions undertaken in this area can be increased, while ensuring that the main feature of the world wide web, namely freedom, is maintained.",
            "As is stated in paragraph 35 of the motion for a resolution, which makes reference to the WTO’s code of ethics, we have to protect our hosts, and that means that tourists must treat their hosts as such, with respect, rather than behaving in such a way as to wreck structures that have evolved over time.",
            "I feel that if we are to have an impact on these financial markets, Europe must be able to draw some very clear lines, not change direction every other day, and not bubble with hosts of ideas which are never, subsequently, put into practice.",
            "He stressed that he hoped to talk to his Chinese hosts about the question of human rights, and in particular asked for explanations about the case of prisoners of conscience and signing a political declaration including this vital aspect of France's relations with China.",
            "The shorter and more sensible this period is, the better the outcome will be for both sides: for the immigrants and for the hosts."
        ]
    },
    "participants": {
        "total_matches": 1035,
        "total_selected": 5,
        "selected": [
            "It is not only international protest which is now needed in Eritrea, but dialogue with civil society within the country itself, as the only way in which a peaceful coexistence can and will be re-established in the country is by sitting all the participants down at one table and endeavouring to reopen the channels of dialogue.",
            "The fact is that concerns and questions remain, especially with regard to the participation of SMEs, where the access costs for participants and access to the risk-sharing finance facility still pose problems, with regard to coherence and the absence of confusion with other Community policies, with regard to the dissemination of knowledge, where quality and respect for intellectual property are issues, and with regard to the role of Member States in the governance of the programme.",
            "Thirdly, the G20 summit participants made a commitment to provide USD 1.1 trillion through the IMF and multilateral development banks to help restore credit flows, economic growth and employment in the world economy.",
            "Consequently, Parliament's main concern about the Valencia meeting at present should be that it takes place, not the outcome of the vote. It is important to ensure all the participants attend and that proceedings are brought to a successful conclusion.",
            "By accepting the conclusions of scientists on the IPCC, all the participants recognised at the political level that climate change exists, that its origins are anthropogenic and that we need to act by 2020 to avoid irreparable damage to the Earth's climate."
        ]
    },
    "consumer advisors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "lawyers": {
        "total_matches": 750,
        "total_selected": 5,
        "selected": [
            "A group of lawyers has been briefed and will have 10 days to table its proposed amendments.",
            "We all know that lawyers make a bomb, but not a nuclear bomb!",
            "Two hundred lawyers gathered in support of the defence.",
            "The Commission’s proposal bears the stamp of the incestuous culture of patent office managers, big companies’ patent lawyers and the Commission’s patent managers.",
            "The endeavour to analyse and review the Community’s legislative framework is a proposal that should be promoted with the aim of simplifying the regulatory environment, a vital prerequisite for greater legal certainty for both the citizens and lawyers."
        ]
    },
    "invoice recipients": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "background actors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "speculators": {
        "total_matches": 226,
        "total_selected": 5,
        "selected": [
            "This would be a recipe for international speculators to come in and play one currency off against another.",
            "Those international speculators who profited massively from the deregulation of the financial markets must pay.",
            "Speculators, whom we must appease as if they were demigods and to whom we must make offerings so that we can beg them for mercy.",
            "Many unemployed people in the world and in Europe do not receive the support that speculators enjoy worldwide when they speculate against weaker currencies.",
            "Furthermore, to ensure that the existing financial instruments help farmers weather the crisis, rather than help speculators cause extreme price volatility, I call for a review of the European legislation on financial products in order to make the negotiations more transparent."
        ]
    },
    "economists": {
        "total_matches": 186,
        "total_selected": 5,
        "selected": [
            "Look at the economists, look at yesterday's De Tijd - not exactly a socialist propaganda newspaper - which says, and I paraphrase, 'saving on its own undermines already ailing economies and makes it increasingly difficult to repay debts'.",
            "Economists tell us that for every three percentage points of devaluation, inflation increases by one percent.",
            "Yes, the politicians must take into account economists' analyses, but it also seems necessary to me that the latter should take account of our remarks in their discussions.",
            "As predicted by economists, 2009 was the most difficult for crisis-hit Member States.",
            "It is the Danish electorate and not economists in Frankfurt who should decide this."
        ]
    },
    "beginners": {
        "total_matches": 2,
        "total_selected": 2,
        "selected": [
            "What we have here are institutions for beginners, which people do not understand, which they are not informed about, and as these institutions are a mystery to them, they are suspicious about them, sometimes excessively so.",
            "New preparations are handed out free of charge outside schools and youth centres to attract beginners to start and experiment."
        ]
    },
    "contemporaries": {
        "total_matches": 14,
        "total_selected": 5,
        "selected": [
            "Europe's young people must be given the opportunity to compete with their contemporaries from the four corners of the globe.",
            "His contemporaries knew that Averroës was meant by that.",
            "This draft decision of the Council and the report by Mr Gil-Robles Gil-Delgado make a good impression: utopia, the need for proximity, the idea that we could move towards a European democracy, that we could have someone at the top of the list who would be president of the Commission; all these ideas are as far from reality as utopia was from the ideas of the contemporaries of Thomas More.",
            "It is unfortunate that we must speak about this in the absence of one of our great contemporaries, Mr Cohn-Bendit, who initiated this resolution, together with others, such as Mrs André-Léonard.",
            "The freedoms and rights that I, as a Swedish teenager, took for granted were things for which my Polish contemporaries had to fight hard."
        ]
    },
    "forest keepers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "jurists": {
        "total_matches": 33,
        "total_selected": 5,
        "selected": [
            "The UN Special Rapporteur on the Independence of Judges and Lawyers, the UN High Commissioner for Human Rights, the International Commission of Jurists and, last night, US Congressmen have all expressed their worries over the case.",
            "Three of our Members participated in the work of the Intergovernmental Conference and followed the work of the jurists, but it cannot be denied that they failed to improve the transparency of the process to any significant degree, and although perhaps they succeeded in reducing the damage done, they were not able to make any specific improvements because they did not have the opportunity.",
            "This lack of rigour on the part of jurists who are so insistent on the strict application of patent law, I find surprising.",
            "I can see that even the top jurists here in plenary, or those who see themselves as such, are unaware that the rapporteur is entitled to make a two-minute statement when a report has not been discussed in plenary.",
            "Even then, some jurists added that this also implied the freedom to fish, which could also lead to the depletion of stocks."
        ]
    },
    "users": {
        "total_matches": 2210,
        "total_selected": 5,
        "selected": [
            "In 2003, of the 90 220 accidents recorded in France that caused the deaths of 5 731 people, 4 472 accidents involved heavy goods vehicles, resulting in the deaths of 720 road users, 107 of whom were drivers of heavy goods vehicles.",
            "The basic conclusion is that current policies have failed in their main objective, namely, to reduce the demand for and supply of illicit substances, and are a key factor in exacerbating the harm to individual users, their environment, the economy and society.",
            "We will have to continue to defend internet users' rights and, in particular, to define them better.",
            "If I may speak on behalf of the UK once again, we particularly welcome this because we have been among the most active users of the Fiscalis programme over the last few years.",
            "Current systems for covering costs relating to aviation security, regulated at a national level, are not always clear for end users, who are often not even consulted before charges are calculated or changes are made to a charging system that affects them."
        ]
    },
    "speakers": {
        "total_matches": 3798,
        "total_selected": 5,
        "selected": [
            "Mr President, in the light of what the last four speakers have said there does not seem much left to be said about the 2004 budget.",
            "Mr President, Madam Vice-President, the regulation on the granting of aid for the coordination of transport by rail, road and inland waterway endeavours to do some good, to help, with a new aid scheme, to make something out of the set phrases spouted by soap-box speakers on the subject of transport, by shifting traffic, especially freight traffic, on to more environmentally-friendly modes of transport, mainly from the roads to the railways, inland waterways etc.",
            "As various speakers have emphasised, primarily the committee chairman, Mr Hernández Mollar, our airlines are facing a dilemma, which is on the one hand that they are obliged to comply with Union data protection rules, specifically Directive 9546 and, on the other, they are obliged, due to this US legislation, to forward this data on passengers flying to, from or within the United States, in the knowledge that if they fail to do so or do so incorrectly or incompletely, they will be hit with severe sanctions, which could range from losing landing rights to having to pay substantial fines.",
            "Regarding public services, a subject mentioned by a number of speakers, the last of whom was Mr Saint-Josse, I should like to say that the French Presidency is very attentive to this matter.",
            "These, Madam President, are the broad lines of the Liberal Group's position, and many speakers from my group will have points to add."
        ]
    },
    "neighbors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "opinion leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "mechanics": {
        "total_matches": 36,
        "total_selected": 5,
        "selected": [
            "What they did not give us was any training for our motor mechanics or spare parts.",
            "While, in the past, Chechnya had a flourishing economy, due, of course, first and foremost, to oil production and to a highly developed metal and mechanics sector, it is now considerably reduced; unemployment is at 42%, there are 64 000 Chechen refugees in the nearby Republic of Ingushetia, 8 000 displaced persons in reception camps and 290 000 homeless.",
            "Our task is to use the new mechanics to bring on new dynamics.",
            "As long as it is understood that the best way to achieve this - as the rapporteur notes - is through modifications to engines and mechanics, I do support the agreement reached on the timescale for the implementation of these changes.",
            "As I do not have much time, I ask you this: why do you not withdraw the directive which allows checks to be carried out by unlicensed mechanics on the aircraft in question, rather than allowing this practice, which has proven to be a disaster?"
        ]
    },
    "fellow runners": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "enthusiasts": {
        "total_matches": 38,
        "total_selected": 5,
        "selected": [
            "The minister representing the United Kingdom presidency, John Battle, is one of the enthusiasts for renewable energy and he has personally reassured me that he will not allow ALTENER II to slip away until it is too late to implement.",
            "I would appeal to the wine enthusiasts here to contribute to the spirit of compromise in bringing about a common procedure.",
            "It consists of many small enterprises and enthusiasts.",
            "Euro-enthusiasts cried ‘Europe, here we are!’",
            "We need to consider for a moment what is meant by anti-tampering measures - we are not concerned with DIY enthusiasts, Mr Barton, or young men who buy themselves a motorbike and then make alterations to it in an attempt to give it more power, all of which is perfectly understandable."
        ]
    },
    "senders": {
        "total_matches": 10,
        "total_selected": 5,
        "selected": [
            "Subject: Humanitarian aid to the needy in Ukraine It is reported by reliable sources that, in accordance with the so-called 'law on the protection of domestic commodity production', small packets containing food products, clothing or even medicines are being designated as 'agricultural products' and returned to senders.",
            "If you consider the speed at which a list of e-mail addresses could be circulated on-line and come to the attention of an unlimited number of people interested in sending unsolicited messages, and if you consider the cost in time and money of eliminating these unwelcome messages and sending requests to the various senders to stop forwarding them, you will have an idea of the burden on citizens of adopting the opt-out system.",
            "I have spoken to all three senders and, when I explained the compromise proposal, they appeared to agree with it.",
            "Does it consider that the costs currently charged to senders and recipients of transfers involving large sums of money are excessively high and out of step with the single currency and the single market?",
            "That proposal has encouraged banks to review their systems and to make them more efficient in order to be able to meet the directive's requirements, especially on transparency, guaranteed time schedules for transfers and the money-back guarantee to senders."
        ]
    },
    "illustrators": {
        "total_matches": 1,
        "total_selected": 1,
        "selected": [
            "It is important to stress that digitalisation must only be accepted when the rights of the stakeholders, including authors, publishers, illustrators, graphic designers and literary translators, are represented and protected."
        ]
    },
    "extremists": {
        "total_matches": 463,
        "total_selected": 5,
        "selected": [
            "There is violence on the extreme right, there is violence on the extreme left and, as Mr Pinior has rightly pointed out, there is unfortunately also the violence of organised crime, which is in many ways mixed up with the political extremists.",
            "But in between lies Kosovo, and we must at last make clear that a few extremists, extremists whose background is unclear, do not represent the Albanian people.",
            "If we keep stopping half way, we just give the extremists room to manoeuvre.",
            "We have managed, in this House, to quarantine-off extremists.",
            "It is in stark contrast to the positions of extremists of both sorts. We trust our position will enable us to facilitate agreement on all aspects of the agricultural negotiations."
        ]
    },
    "ministers": {
        "total_matches": 6836,
        "total_selected": 5,
        "selected": [
            "In the context of the G8, both at summit level and at foreign ministers' level, 'outreach' meetings are going to be held, to which not only China and India are invited but also Mexico, South Africa and Brazil, and at both meetings - both at the foreign ministers' level and at summit level - the issues of energy and climate will play a central role.",
            "Patient safety was also on the agenda of the June Council of Ministers.",
            "The House will know as well as I do that this approach was the result of a compromise solution between Ministers during the General Affairs Council of June 1999 in Luxembourg.",
            "In the second place, because we have got the Council of Ministers, together with the Commission, to organize an inter institutional conference in the next few months in which we can talk about the programmes of the future, the culture programmes of the next few years.",
            "If Europe's finance ministers then agree to work together to avoid tax dumping, for example, that would be good."
        ]
    },
    "private patients": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "call center operators": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "readers": {
        "total_matches": 46,
        "total_selected": 5,
        "selected": [
            "It is absolutely clear from the explanatory statement accompanying the report that the proposal should concentrate on such areas as the production of payment cards, their distribution, production of card readers and other payment card-related services.",
            "The process of digitising books opens up great new opportunities, but it must - and I emphasise this - must serve the interests of publishing and readers, that is to say, European businesses and consumers.",
            "I therefore expect the European Commission to devise a policy which will allow the development of further digitisation, but without impacting negatively on creativity and on the interests of the market and of readers in Europe.",
            "People are being taken in just to win readers or votes and to bring Europe down.",
            "However, it soon became obvious - and I should like to congratulate Mrs Mouskouri for her work on this project - that we are fighting a rearguard action against the passionate affair which some Commissioners are conducting with the new sexy electronic media to the detriment - for those of us who are passionate readers, as I am sure many are in the House - of the printed word."
        ]
    },
    "practitioners": {
        "total_matches": 179,
        "total_selected": 5,
        "selected": [
            "It is true that judges and practitioners in each country need to be more aware of this regulation.",
            "I should also like to say, however, that the purpose of introducing resale rights is to enable practitioners of the visual arts to benefit from the subsequent financial success of their works.",
            "Whatever the shape of the ultimate solution, practitioners and claimants alike need certainty if valuable and personally critical claims are not to be in danger of being lost because of differing procedural rules that can really cause individual and family misery if things go awry.",
            "There are different situations in the different Member States. In some Member States, there are chiropractors, practitioners of different types of massage, non-medical practitioners, acupuncturists, and so on; and patients from other Member States must be provided with access to their services if they so wish.",
            "Firstly, I would like to start by thanking colleagues, the Council and the Commission for the good cooperation so far on what appears a very complex dossier - but it always is when you try to set down in writing what you do in practice, in a way that you think will at least be clear for practitioners and those needing to understand the system."
        ]
    },
    "slave holders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "team leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "stonecutters": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "chairpeople": {
        "total_matches": 1,
        "total_selected": 1,
        "selected": [
            "The European Parliament actively supported Mr Ganji during his long spell in prison and his hunger strike and called for his release on several occasions, particularly in its Resolution on Iran of 13 October 2005 and also by means of several letters and interventions by the President of Parliament and by the chairpeople of the Delegation for relations with Iran and of the Human Rights Sub-Committee"
        ]
    },
    "party leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "respondents": {
        "total_matches": 58,
        "total_selected": 5,
        "selected": [
            "In the three most populous Member States - Germany, France and the UK - a majority of respondents were opposed to enlargement.",
            "The Commission has also been very well aware of the fact that an equilibrium had to be found between the important data requirement and the minimisation of the burden on respondents.",
            "At the same time, national authorities should also rigorously (and, where necessary, firmly) implement actions that would result in seriousness from respondents.",
            "A large number of respondents also called on the Commission to table a proposal for a European Private Company Statute.",
            "We agree with the actions in the six priority areas, but a large majority of the respondents of the Commission's own consultation said that it was necessary to fix an end date in order to incentivise the reluctant."
        ]
    },
    "newcomers": {
        "total_matches": 104,
        "total_selected": 5,
        "selected": [
            "The scheme must not obstruct the market and must therefore also provide opportunities to newcomers on the market.",
            "We feel that those in favour underestimate how negatively this enlargement will be experienced in Member States where people will be inconvenienced by it and how unfavourable this can turn out to be for the further admission of newcomers.",
            "Although nobody is enthusiastic, the opinion that another year's delay will not solve anything now prevails. We feel that those in favour underestimate how negative this enlargement will be experienced in Member States where people will be inconvenienced by it and how unfavourable this can turn out to be for the further admission of newcomers.",
            "However, what is so impressive is that this report does not come from an MEP from one of the old Member States, lecturing the newcomers on what they should do to catch up; this rapporteur comes from one of the new Member States.",
            "In Dublin last Saturday, Ireland's Nobel literature laureate Seamus Heaney captured this special event with the words 'On a day when newcomers appear, let it be a homecoming.' This is indeed a homecoming and we are so pleased that so many new colleagues join us today."
        ]
    },
    "employee representatives": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "civil servants": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "sportspeople": {
        "total_matches": 63,
        "total_selected": 5,
        "selected": [
            ". (FR) I made an appeal to this House for all the sportspeople who are Members to help me develop a proper sports policy which is robust, realistic and productive.",
            "If we do not do our duty by preparing a European directive on the protection of sportspeople, including professionals, we will not be tackling the root causes of doping.",
            "Sporting events have become so attractive that financial interests seek to use them as a source of profits, even if it means sacrificing the ethics of sport and treating sportspeople as marketable commodities.",
            "The sportspeople concerned often speak excellent English; however, it is often not easy to understand a subject which is already complex in itself in a subject-specific jargon in another language.",
            "Considerations of time - the calendar of events and the course of sportspeople's lives - have been highlighted in both reports, and I thank the two rapporteurs for emphasising the need to live before, during and after sport and throughout the whole year."
        ]
    },
    "workers": {
        "total_matches": 13379,
        "total_selected": 5,
        "selected": [
            "Instead, let us concentrate on fighting imports of low-cost goods from third countries which do not respect our rules and workers' rights, particularly in the case of child workers.",
            "The Commission must in the mean time insist on all Member States properly and fully transposing the Posting of Workers Directive into national legislation.",
            "The Posting of Workers Directive was a cause of constant controversy in the past, and has remained one to this day.",
            "Mr President, the Financieel Dagblad (Financial Times) published last Friday, 2 February, carried the front-page headline: \"Corus gives a fifth of its workers their marching orders\" .",
            "This decision is therefore of great importance, not only for the workers and their families, but for the district of Melník, where the Unilever facilities are situated, the economy of which is largely dependent on the food processing industry, and the chemical and energy industries."
        ]
    },
    "sailors": {
        "total_matches": 61,
        "total_selected": 5,
        "selected": [
            "What would sailors, pilots, drivers, petrol station workers and doctors say?",
            "(IT) Mr President, with regard to the Ortuondo Larrea report on the safety inspection of ships, I have to say that, although I voted for the motion, I would have preferred the classification societies appointed by the governments to inspect ships and to give the ships that sail our seas and the seas outside the Mediterranean free reign, to be assisted in carrying out these inspections by pensioner sailors, pensioner quartermasters, pensioner engine room officials and pensioner chief stewards, who have a wealth of experience and are highly qualified to assess whether ships are truly safe.",
            "While it is certainly sad and regrettable that sailors are being kidnapped when, at the end of the day, they are only doing their job, it is also deplorable that there are those who are taking advantage of the lack of government, not only in Somalia but in the region as a whole, to fish the waters illegally or dump pollutant waste.",
            "Government sources have assured me that the sailors have unrestricted freedom of movement within the country.",
            "Not only do these commitments relate to the continuation of our efforts in the area of maritime safety: they also provide new opportunities for action in the social field, and in training, as the European mission found when it went to China at the beginning of April to study the training schemes for seafarers and the certification of Chinese sailors."
        ]
    },
    "clients": {
        "total_matches": 288,
        "total_selected": 5,
        "selected": [
            "The French government has opted to incorporate this directive in a measured and gradual way, which provides a greater opening for the major eligible clients, including the chemical, electrolysis or steel industries, for example.",
            "We will have to be vigilant and promptly invoke the review clause if it becomes apparent that premature reporting of large trades is harming the provision of liquidity to clients, making it more expensive or rendering EU markets less competitive than markets in other parts of the world.",
            "But the strategic alliances which are today forming between European companies must not be dictated only by the demands of the most important clients nor only by the pursuit of new value added services.",
            "I agree with Baroness Ludford when she says that in this respect the proposal is a good compromise between protecting fundamental rights when lawyers defend their clients in court or help the clients to determine their legal position, but not when they are participating in preparations leading up to an activity covered by this directive.",
            "Information on clients, users and their habits and preferences gives companies an invaluable competitive edge."
        ]
    },
    "freelancers": {
        "total_matches": 2,
        "total_selected": 2,
        "selected": [
            "It might be useful for us to pay a little attention to what is happening with the interpreters, in particular the freelancers, who are highly qualified, have been providing professional services for many years, and the turnover of whom is lower and lower.",
            "I am referring to the new forms of work, with the new risks inherent in them and therefore the concern about the forms of participation in productive processes by means of productive externalisation or decentralisation - subcontracting, the presence of freelancers, independent workers - in the field of the risks of the contracting company, etc."
        ]
    },
    "hairdressers": {
        "total_matches": 13,
        "total_selected": 5,
        "selected": [
            "We are talking about such occupations as hairdressers, plumbers and bricklayers, who do not need subsidies.",
            "Madam President, the risk of dying of cancer is four times greater for women hairdressers than for women in general.",
            "They are lured under false pretences - through job advertisements, for example - into becoming hairdressers or into working in bars or as dancers, or else they are enticed via the lonely hearts columns.",
            "We want to maintain the reduced rates of VAT on hairdressers, bicycle repairmen and cobblers.",
            "My wife has not, and the reason is that the hairdressers pocket the decrease in taxation and, therefore, Annex K amounts to a subsidy for hairdressers."
        ]
    },
    "camera operators": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "relatives": {
        "total_matches": 390,
        "total_selected": 5,
        "selected": [
            "We are all familiar with the horrific stories of prostitutes, often minors, who are abducted from their native countries, forced to enter the Union - we are told - illegally, raped and threatened with retaliation against their relatives or even killed if they have the courage to denounce their pimps.",
            "Their relatives have every right to know what became of their loved ones.",
            "relatives in the ascending line, when these people are in the applicant' s care as well as children of full age who are also dependants.",
            "Many people were unable to get to the funerals of their relatives, their children's weddings or similar occasions.",
            "However, and this still needs to be stressed, there is a need to conduct climate policy more fairly, in other words, in a way which does not, by its excessive burdens, mean the countries of Central and Eastern Europe will always be the poor relatives of the European Union."
        ]
    },
    "organ donors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "producers": {
        "total_matches": 4858,
        "total_selected": 5,
        "selected": [
            "The EU countries' inefficient producers gain nothing.",
            "Liability will ensure that producers are careful about how they produce.",
            "I sympathise with producers, because design costs money.",
            "Obviously we cannot simply take these producers' and their families' daily bread away without offering them an acceptable alternative.",
            "Mr President, I would firstly like to express my gratitude to the Committee on Petitions for its hard work following the complaint brought by the Spanish Federation of Associations of Producers and Exporters of Fruits, Vegetables, Flowers and Live Plants, based on the report published by OLAF, the European Anti-Fraud Office, in 2007."
        ]
    },
    "mood animators": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "employers": {
        "total_matches": 1694,
        "total_selected": 5,
        "selected": [
            "Therefore, in my opinion, two signatures are possibly the most important on the Davignon report, those of the representatives of the European trade unions and the employers.",
            "The European Parliament has already said that the parties concerned, namely small businesses, employers, employees, consumers and environmental groups do not have the funds or staff to keep abreast of everything happening in the standardisation field.",
            "Why are the employers satisfied?",
            "The proposal aims to prevent the exploitation of illegally staying third-country nationals by employers and to strengthen the rights of workers.",
            "This report disgracefully calls for employers to be able to terminate apprenticeship contracts should the apprentices be deemed unsuited to their employment."
        ]
    },
    "experts": {
        "total_matches": 3233,
        "total_selected": 5,
        "selected": [
            "It is unfortunate that even experts have been unable to state whether the directive will promote innovation in small and medium-sized enterprises, or whether it will in fact put obstacles in their way and hamper innovation.",
            "During this hitherto unique cyber attack against an independent state, Estonian IT specialists were supported by experts from both the European Union and beyond.",
            "The delay has occurred not because of political problems but because of technical problems, and all the Member States have been made aware of them through their national experts cooperating in the Technical Committee.",
            "In this, their second report, the experts tell us that Italy is financed by the Cohesion Fund, that the ERDF and the Social Fund represent two-thirds of the Structural Funds and that the principles of additionality and complementarity in the Structural Funds come to the same thing. They tell us that the farming lobby is forcing us to finance rural development through the EAGGF-Guarantee and that the principle of partnership only applies to the Commission and to the Member States.",
            "The ECSC currently derives all its expertise from outside experts."
        ]
    },
    "specialists": {
        "total_matches": 373,
        "total_selected": 5,
        "selected": [
            "This important point is all too often lost in obscurity and the research work then becomes independent of outside control, serving to benefit only a few specialists and even carrying the risk of becoming antidemocratic and contributing to its own alienation.",
            "We believe that the responsibility of manufacturers, like the transposition of the directive into national law, should not be subject to a five-year transitional period but should take effect only 30 months after the entry into force of the directive, together with an arrangement whereby producers are allowed, on a voluntary basis, to show users the cost of collecting, treating and disposing of historical waste in an environmentally compatible way. The specialists know what historical waste is.",
            "We also know that these costs are much higher when employing women, but health specialists recommend that a baby should remain at home for at least five months, protected from the outside world and, above all, growing up in a suitable psychological and emotional environment, which will provide it with the necessary balance for growing up with a sense of security, because it needs its parents.",
            "Smaller firms, on the other hand, particularly small retail firms, cannot afford such specialists.",
            "We want candidate countries to have access to advice and support from specialists and funds available to us already as Member States to meet our obligations and we ask the Commission to ensure that we are not asking candidate countries to meet standards that our own Member States are failing to meet themselves."
        ]
    },
    "social workers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "partners": {
        "total_matches": 6856,
        "total_selected": 5,
        "selected": [
            "If there is anyone who now wants to stop Europeans going from strength to strength, who does not support European cooperation in the name of Europol, then they are fundamentally denying solidarity not only to Europeans, but also to our American friends, because in combating crime we must also be united against terrorism, if we are to stand alongside our American friends and partners.",
            "Concerns such as peace, security, the fight against terrorism, economic development in our neighbouring countries, the prevention of illegal immigration and energy supplies are all issues that will benefit from an approach that creates allies and includes partners in the South.",
            "In other words, we are not first determining what the general thinking in Europe is on data protection, and then applying it across the board to every matter and every international partner, whether it be the US today, or China, South Korea, or Saudi Arabia in the future: any of the international partners who request this type of data.",
            "As regards the Verona Summit, I merely point out that the economic disorder which prevents Italy from enjoying the necessary credibility is the responsibility of many of your current electoral partners.",
            "These countries should be treated as equal partners."
        ]
    },
    "kindergarten teachers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "businesspeople": {
        "total_matches": 59,
        "total_selected": 5,
        "selected": [
            "In order to achieve a more rapid and efficient boost for attaining these objectives, we think that those who generate employment, the real entrepreneurs and those who really guarantee new sources of employment, that is, businesspeople, must participate in this initiative.",
            "On behalf of the PSE Group, I want to send a message of solidarity to those affected, to the fishermen, farmers and businesspeople who enable the products of the sea to be regularly brought to market. My message of solidarity also goes out to the mayors and politicians, to the volunteers who have worked to clean the affected areas and to all those who deserve our full support.",
            "I am convinced that in the light of recent Court verdicts we - that is, Parliament and the European Commission together - will be able to draw up a formula for the organisation of an internal services market that, while ensuring the fundamental rights of employees, ensuring those rights - those fundamental rights - will not impose extra burdens on EU businesspeople that will hamper their activities and that are by definition - as the Court's rulings state - in breach of European law.",
            "With regard to transparency, I believe that this is necessary, not only for consumers, but also for businesspeople, and this also applies to legal certainty, legal practicality and the application of the law.",
            "The importance of visa rules is also shown by the fact that Ankara seems ready to finally sign the readmission agreement in return for visa liberalisation for Turkish businesspeople."
        ]
    },
    "losers": {
        "total_matches": 267,
        "total_selected": 5,
        "selected": [
            "That is precisely what drags us into this lamentable tension between net contributors and net recipients, into a situation where everyone looks for winners and losers.",
            "I see it as crucial that there are no winners and no losers in this discussion.",
            "The economic and social impact of trade liberalisation varies very substantially from country to country and that impact must be managed and sometimes offset, because liberalisation is a process in which there are always winners and losers.",
            "What is at stake is not providing a clear definition of subsidiarity as a necessary dimension of European integration, but rather using it as a pretext to develop the EU, within the framework of the WTO, as a deregulated community in the face of the single market and the euro, introducing a system of dumping in which we will all be losers.",
            "I strongly hope that the new Member States will not fall into the category of big losers."
        ]
    },
    "pensioners": {
        "total_matches": 959,
        "total_selected": 5,
        "selected": [
            "Social Europe must offer European citizens jobs and a decent living, its young people high quality education and the prospect of integration into the labour market, and its pensioners a decent living and high quality healthcare services.",
            "The point I make is that British pensioners have to look to the British Government, German pensioners to the German Government and so on.",
            "Mr President, I voted for the report but, both personally and on behalf of the Pensioners' Party and as a convinced Europeanist, I ask that the Council should have less powers and Parliament have more powers.",
            "I would ask my colleagues on the Economic and Monetary Affairs Committee, the Social Affairs Committee and the Consumer Protection Committee to support the position of the pensioners affected when the new legislation is introduced.",
            "Over three million people in Hungary are living below the poverty line, the majority of pensioners cannot afford to pay for their medicine and, as a matter of fact, this trend has been on the rise across Europe."
        ]
    }
}