{
    "dispatchers": {
        "total_matches": 711,
        "total_selected": 5,
        "selected": [
            "In Summer 2016, the entire Loudoun County public safety system went through a series of technology and CAD upgrades, and in the process changed some unit identifiers. While still following many COG guidelines, many apparatus designations were modified. During an emergency that would require a response from multiple agencies, dispatchers are quickly able to identify what county or city a particular piece of apparatus came from, as well as request additional units from neighboring counties and jurisdictions if their own resources have been exhausted. LC-CFRS also has mutual-aid agreements in place with non-COG counties, such as Jefferson County, West Virginia and Clarke County, Virginia.",
            "HB2088 – Taxes, Sales – Delays the implementation of the streamlined sales tax laws to July 1, 2007, which were to take effect July 1, 2005; directs that the state officials designated as delegates to the multi-state discussions on the streamlined sales and use tax agreement study certain issues. HB2174 – Emergency Communications Districts – Specifies that the executive director of the emergency communications board shall be considered assistant commissioner (executive service) for civil service purposes. HB2193 – Emergency Communications Districts – Revises training requirements for public safety dispatchers. HB2196 – Tennessee Regulatory Authority – Requires that Tennessee Regulatory Authority to direct the posting of a bond or other security by a public utility providing wastewater service or for a particular project proposed by a public utility providing wastewater service; such posting could also satisfy security requires by department of environment and conservation for person proposing to build or operate a sewer.",
            "It had been part of the \"NJ\" dispatchers desk until this date. Mileposts and locations along the River Subdivision are denoted by the CSX milepost prefix: \"QR\". Trackage prior to 2008 \nNote: CP stands for Control Point, which denotes an interlocking, or the location of a track signal or other marker with which dispatchers can specify when controlling trains. Prior to July 1, 2008, the section of track from QR 2.1 north to CP-QR 7, a point located in Bogota, New Jersey, was originally part of the CSX Bergen Subdivision / Baltimore Division prior to 2008, while the River Subdivision began at CP-QR 7 and continued north to Selkirk.",
            "Medical Directorate \nThe Medical Directorate provides advanced paramedic practitioners in critical care who are specially trained to deal with critically ill patients, and who can provide interventions outside the normal scope of practice of a paramedic like mechanical ventilation and sedation. Advanced paramedic practitioners in urgent care support the LAS aim to reduce conveyance rates by managing more patients in the home environment without the need for a hospital admission. Control Services \nThe Control Services department provides the staff to work in the EOCs, such as call-takers and dispatchers. The Control Services department also contains the clinical hub which is staffed by clinical advisors undertaking hear and treat, and clinical team leaders providing clinical support to frontline crews.",
            "Hatzalah personnel are licensed EMS providers, who are further advised by a panel of doctors and have trained with fire and ambulance personnel to ensure continuity of care. New Jersey\n\nNew Jersey has many Hatzolah organizations throughout the State. Each NJ affiliate maintains its own emergency phone number, dispatchers, and radio frequencies. While they are not officially connected, as with NYC Hatzolah, many of them are nevertheless loosely affiliated, sharing classes or working at each other's events."
        ]
    },
    "deputies": {
        "total_matches": 29193,
        "total_selected": 5,
        "selected": [
            "Originally  issued  to the  English \njudges only, in 1638 the instructions were explicitly \nextended to  their Irish  colleagues as well. The  Irish judges were naturally infuriated at this removal  from their remit of a crucial power, and Cooke, although  he was the beneficiary of the instructions, which increased  his own  power, rightly feared that he would be the target for the judges' revenge: \"the judges were bitter against the Admiralty, and no wonder\". In 1638 Cooke and one of his deputies, Richard Hatton, were arrested and questioned by the Irish Privy Council, on which  all the judges had seats: Hatton was imprisoned and Cooke was fined. The pretext  for the council's action was an alleged irregularity in Cooke's handling of a salvage  case, but no one doubted that the real cause was the judges' bitterness about the Privy Council instructions.",
            "The charges arose as a result of his allegedly having tried to escape the officers who pulled him over in Wilson County, starting a chase that, according to Watertown police, topped speeds of over 100 miles per hour (161 km/h). Briley was charged with drunk driving and leaving the scene of the two accidents after Watertown police stopped his vehicle. During the incident, Briley asked police officers twice, to shoot him in the \"fucking head,\" and he called the Wilson County Sheriff's Department deputies \"goddamn Nazis.\" To one deputy, he said, \"You're not an American, are you?",
            "Calls for \"The weight of emphasis in the agrarian programme to be shifted to the Soviets of Agricultural Labourers' Deputies\", \"confiscation of all landed estates\", and \"nationalisation of all lands in the country, the land to be disposed of by the local Soviets of Agricultural Labourers' and Peasants' Deputies. The organisation of separate Soviets of Deputies of Poor Peasants. The setting up of a model farm on each of the large estates (ranging in size from 100 to 300 dessiatines, according to local and other conditions, and to the decisions of the local bodies) under the control of the Soviets of Agricultural Labourers' Deputies and for the public account.\" Calls for \"the immediate union of all banks in the country into a single national bank, and the institution of control over it by the Soviet of Workers' Deputies\".",
            "Composition\nThe Congress officially consisted of 1068 deputies, most of whom were elected in the general election on 4 March 1990, but the actual size varied due to several reelections and structural changes. 900 deputies were elected from the territorial regions, proportional to population;\n168 more from the national-territorial regions: 64 from the 16 Autonomous Republics (four from each), 10 from the five autonomous regions (two from each), 10 from the 10 autonomous area (one from each), 84 from krais, oblasts, and the cities of Moscow and Leningrad. A total of 1,059 deputies were elected by the beginning of the first session of the Congress on 16 May 1990. 1037 deputies were present on 21 September 1993; 938 on 4 October 1993.",
            "Halil stepped down from the interior ministry in December, and was elected President of the Chamber of Deputies on 15 May 1912. After the 1912 general election which the committee rigged in favor of itself, the opposition organized a group in the military known as the Savior Officers to shutter parliament. In a session of parliament on 25 July, Halil read to the Chamber of Deputies a death threat from the group, announcing that he was going to continue his position in government. The grand vizier Mehmed Said Pasha acquiesced to the Savior officers, resulting in parliament dissolving on 5 August."
        ]
    },
    "settlers": {
        "total_matches": 66040,
        "total_selected": 5,
        "selected": [
            "Planetbase is a space simulation and strategy video game developed by Madruga Works which was released on October 16, 2015 for Microsoft Windows, and January 8, 2016 for OS X. The game involves establishing a human colony on a distant planet and building an outpost to survive on the planet. Gameplay\nIn the game, the player leads a group of space settlers who are trying to form a base on an isolated planet. The player is given the role of base architect as well as manager.",
            "The 1889 book The Useful Native Plants of Australia records that Sorghum halepense is a \"strong, erect-growing species, varying from two to ten feet high, succulent when young, a splendid grass for a cattle run, though not much sought after by sheep. It is a free seeder. The settlers on the banks of the Hawkesbury (New South Wales) look upon it as a recent importation, and seed of it has been distributed under the name of Panicum speciabile. (WooUs) Coast of Queensland, New South Wales, and Western Australia.\"",
            "If a person takes a campaign against the territory of the (Attic) settlers, help the cities as vigorously as possible according to the agreements made, as ... secretary, concerning the cities of Thrace. Record these provisions on a stele and (they) in the polis; to make available to the settlers at their own expense. If a person causes a vote against (the provisions) of this stele (a breach), or if a speaker makes a request and tries to change or cancel something, the atomism and his sons, and his fortune shall be overthrown, and the tenth part of the goddess (Athena) shall fall, unless the settlers themselves... Those who can be enrolled as additional settlers, namely the soldiers, are to be found in \"Brea '\" as additional settlers after their return to Athens within thirty days. The Apoikie should be dispatched within thirty days.",
            "The CF's massive propaganda campaign won thousands of members in Constantine and Algiers. They proposed an alliance with local Muslims and attacked the left. Scholars see this as a tactic to funnel revolutionary and separatist frustrations caused by economic disparity between European settlers and the local Algerian people. They used different propaganda in Oran, more similar to Jules Molle and the Unions latines, because Oran had fewer Muslims and was more anti-semitic.",
            "The migrants, according to this decision, were to be allocated their part of the collective farm movable property and be provided the free transportation of this property to their new place of residence. The cost of the movable property left on the territory of Armenia was to be paid to the collective farms at the place of the new resettlement of these Azerbaijanis. The settlers were provided with some benefits, and also issued non-refundable cash benefits in the amount of 1 000 rubles for the head of the family and 300 rubles for each family member. The Council of Ministers of the Armenian SSR pledged to provide assistance to the migrants in the sale of their houses belonging to the places of their exit."
        ]
    },
    "primary school pupils": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "recipients": {
        "total_matches": 16055,
        "total_selected": 5,
        "selected": [
            "From 2003 to 2014, Comberbach served as the Ambassador of Zimbabwe to Japan and South Korea. He also served as Chairman of the African Diplomatic Corps in Japan, an arm of the Tokyo International Conference on African Development (TICAD) from January 2003 and May 2011. On 8 May 2015, Comberbach was honoured with the Order of the Rising Sun, along with 5 other foreign recipients at an event held in Tokyo. Later, a conferment ceremony was held in Harare, hosted by Japan's Ambassador to Zimbabwe, Yoshi Hiraishi.",
            "Hiatus: 1969–1984\nThere is very little information about this period in Huston's life, except from an interview given after her career revived in the mid 1980's. Her principal occupation was raising her son, but she also worked some part-time jobs, and at one point even went on welfare. A program for welfare recipients landed her a job answering phones for an institution, and she eventually worked herself into administration there. Second decade: 1985–1995\nAccording to Huston, her career stage revival occurred when her mother came out to Los Angeles from Chicago for a visit.",
            "Prior to AC21, all H-1B visas were counted towards the annual cap. Section 103 provided that employees of higher educational institutions, nonprofit research organizations, and government research organizations would not be counted toward the H-1B cap. An earlier version of AC21 had included all recipients of graduate degrees as eligible for uncapped H-1Bs, but the provision was removed from the final bill. The section also specified that people whose current H-1B is on an uncapped visa will be counted toward the cap if they switch to a job that is subject to a cap (any job other than at a higher educational institution.",
            "The Conspicuous Service Cross (CSC) is a decoration (medal) of the Australian honours system. It is awarded to members of the Australian Defence Force \"for outstanding devotion to duty or outstanding achievement in the application of exceptional skills, judgment or dedication, in non-warlike situations\". In November 2019, 1129 people were listed as recipients. All ranks are eligible for the award.",
            "He also founded the organization Students for A Healthy Africa, which provides health insurance to AIDS orphans in Ghana. Awards and honours\nFrimpong was a recipient of the Amy Gutmann's President's Engagement Prize in 2015, where he received $150,000. In the same year, he also received the Samuel Huntington Public Service Award, which has had past recipients such as U.S. Surgeon General Vivek Murthy and MacArthur \"Genius\" Fellow Angela Duckworth."
        ]
    },
    "reformers": {
        "total_matches": 6200,
        "total_selected": 5,
        "selected": [
            "Charles Avery Dunning, the first manager of the SCEC, was later premier of Saskatchewan. J. B. Musselman, an influential Liberal and former secretary of the SCEC, was given a position in the SCEC when he was forced to leave the SGGA by reformers. The SCEC's relationship with the Liberals drew criticism from those who felt that a cooperative should be politically neutral, particularly from those who did not support the Liberals.",
            "The Apollinarians, denying that Christ had a human soul, or, at least, that he had an intellect, necessarily regarded him as devoid of human knowledge. The Nestorians, generally, and the Adoptionists believed that the knowledge of Christ was limited; that he grew in learning as he grew in age. Certain prominent Protestant Reformers, such as Martin Bucer, John Calvin and Huldrych Zwingli, denied the omniscience of Christ incarnate. In the 19th and early 20th centuries, some Roman Catholic theologians, such as Louis-Victor-Emile Bougaud, Anton Günther, Heinrich Klee and Alfred Loisy, questioned the omniscience of the human intellect of Christ.",
            "Pikes, gunpowder and weapons called \"wasps\" (a sort of javelin) and \"clegs\" (a barbed shuttlecock to throw at horses) were offered for sale. Rumours spread that England was in arms for the cause of reform and that an army was mustering at Campsie commanded by Marshal MacDonald, a Marshal of France and son of a Jacobite refugee family, to join forces with 50,000 French soldiers at Cathkin Braes under Kinloch, the fugitive \"Radical laird\" from Dundee. In Paisley the local reformers' committee met under command of their drill instructor, but scattered when Paisley was put under curfew. Government troops were ready in Glasgow, including the Rifle Brigade, the 83rd Regiment of Foot, the 7th and 10th Hussars and Samuel Hunter's Glasgow Sharpshooters.",
            "At the defeat of Zürich during the second war of Kappel, Zwingli and many of its supporters were killed in 1531, among them former monks of the monasteries Kappel, Rheinau and Rüti, then the first Reformed parish priests in the Reformed parishes that spread in the present canton of Zürich, among others in the Rüti Church. Following the Reformation, the abbey were converted to public schools to educate well-taught Protestants, and so the Reformation survived. Maybe more importantly, the abolishment of the monasteries and their enormous property, buildings and estates, and primarily the income taxes by the cantonal farmers, were assigned to an according Amt, a bailiwick of the according administratively functions on behalf of the city's  government (Rat), thus also the financial base was established to prosper and to service the lost of the first generation reformers. People of influence still supported the Reformation, the city's council, the former Roman Catholic clergy, and people mean and respected by the population, among them the publisher Christoph Froschauer and close friend of Zwingli, but also the second generation reformers as Heinrich Bullinger and Leo Jud.",
            "Other members of the Commission disagreed with part of his report, and he resigned the chair, leaving Sir Algernon West to complete a majority report. However, the report was published in Peel's name and recommended that the number of licensed houses should be greatly reduced. This report was a valuable weapon in the hands of reformers. A street in Warwick, Peel Road, was named in his honour."
        ]
    },
    "colleagues": {
        "total_matches": 47477,
        "total_selected": 5,
        "selected": [
            "Fossil emu taxa show an average size between that of the King Island emu and mainland emu. Hence, mainland emus can be regarded as a large or gigantic form. A 2018 study by Australian geneticist Vicki A. Thomson and colleagues (based on ancient bone, eggshell and feather samples) found that the emus of Kangaroo Island and Tasmania also represented sub-populations of the mainland emu, and therefore belonged in the same species. They also found that the size of the island emus scaled linearly to the size of the islands they inhabited (the King Island emu was the smallest, while the Tasmanian was the largest), while time in isolation did not affect their size.",
            "Atrial flutter can be treated more definitively with a technique known as catheter ablation. This involves the insertion of a catheter through a vein in the groin which is followed up to the heart and is used to identify and interrupt the electrical circuit causing the atrial flutter (by creating a small burn and scar). Atrial flutter was first identified as an independent medical condition in 1920 by the British physician Sir Thomas Lewis (1881–1945) and colleagues. AFL is the second most common pathologic supraventricular tachycardia but occurs at a rate less than one-tenth of the most common supraventricular tachycardia (atrial fibrillation).",
            "With the permission of the newly created Kosovo's parallel structures of the Medical Faculty of the University of Prishtina, Dalladaku accepted the offer extended by the Deutsches Herzzentrum Berlin to remain in Berlin as a specialist physician. He performed his first open heart surgery in 1990 while in Berlin and has since performed over 4,000 such surgeries. In 1994, together with a group of colleagues from Berlin and Heidelberg, Dalladaku co-founded the MediClin Herzzentrum clinic in Lahr-Schwarzwald, Germany, where he is currently senior cardiovascular surgeon. He returned to Pristina in 2003 to perform the first open-heart surgery in Kosovo.",
            "This request, and one to stop transmissions on 819 kHz, was refused. A request to stop broadcasting on short wave 6.215 MHz was complied with, and after several hours the government ship returned to port. On 19 August 1989, James Murphy, an investigator for the UK Office of the Official Solicitor, acting for the Department of Trade and Industry, joined colleagues and counterparts from the Netherlands Radio Regulatory Authority to execute an armed raid on the Ross Revenge in which equipment was damaged or confiscated. Part of the raid was broadcast live before officials disabled the transmitters.",
            "The series started as a loosely based variation of the two-season run of the Israeli television series Hatufim (English: Prisoners of War) created by Gideon Raff and is developed for American television by Howard Gordon and Alex Gansa. The fifth season was released on Blu-ray and DVD on January 10, 2017. Set two years after the previous season, Season 5 finds Carrie no longer working for the CIA but for a philanthropic foundation in Berlin, the Düring Foundation, but co-operating with her former colleagues to stop a terror attack on Berlin as well as locate a CIA mole. The season includes several real world subjects in its storylines, including ISIS, Vladimir Putin, Bashar al-Assad, the Charlie Hebdo shooting, Edward Snowden and the European migrant crisis."
        ]
    },
    "course participants": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "patients": {
        "total_matches": 126619,
        "total_selected": 5,
        "selected": [
            "Bariatric surgery is the term encompassing all of the surgical treatments for morbid obesity, not just gastric bypasses, which make up only one class of such operations. The resulting weight loss, typically dramatic, markedly reduces comorbidities. The long-term mortality rate of gastric bypass patients has been shown to be reduced by up to 40%. As with all surgery, complications may occur.",
            "Early life and education\nSzanton completed her Bachelor of Arts at Harvard University in 1988 and her Bachelors of Science in Nursing from the Johns Hopkins School of Nursing. She left JHU to attend the University of Maryland for her Masters of Science in Nursing in 1998 before returning to JHU for her PhD. Career\nFollowing her PhD, Szanton worked as a nurse practitioner working with elderly patients in West Baltimore. She eventually joined the faculty at Johns Hopkins School of Nursing where she focused on promoting the health of low-income minority older adults.",
            "WHPCA has partnered with organizations such as the Centre for Palliative Care in Bangladesh (established by the Bangabandhu Sheikh Mujib Medical University [BSMMU] in 2011) to improve the quality of end-of-life care for elderly and pediatric patients suffering from terminal diseases. With a grant provided by UK Aid, WHPCA partnered with the Department of Palliative Medicine at BSMMU in 2018–2019 to provide palliative care to impoverished patients of Narayanganj District, Bangladesh, treating over 100 patients and training 27 nurses and 17 doctors in administering palliative care. Priorities and projects \n\nAlong with its international partners, the WHPCA seeks to provide pain relief to patients suffering chronic illnesses. The organization works to eliminate the stigma surrounding pain relief by challenging certain national public policies, especially in developing countries where prescribed opioid use is controversial due to drug addiction.",
            "100 in its list of the 101 greatest Australian television shows of all time, which appeared in its monthly TV Week Close Up publication. The magazine said it recognised the program's sensitivity when showing emotional scenes, but it also celebrated victories of patients and medical teams. Other stories \nA feature of RPA is its storyline nature, in that it has a strong emphasis on following the stories of patients throughout the series. Examples include Kenyan burns victim Safari, who appeared in every episode of the 2001 series and in an episode of RPA: Where Are They Now.",
            "Use of, and weaning off of, mechanical ventilation is also more challenging to carry out on patients with OI. During the procedure itself or the healing process, defective OI collagen may lead to bleeding diatheses. The safety of anesthesia is also of more concern among patients with OI, with anesthetic complications 5.6x more likely to occur when the patient has OI type III. A unique concern of anesthesia in OI is perioperative fracture—fractures sustained due to patient transfer and airway access techniques that, while routine when a patient's bones are strong, may cause injury with brittle OI bones."
        ]
    },
    "mountaineers": {
        "total_matches": 4688,
        "total_selected": 5,
        "selected": [
            "After a long kickoff return, Pat White ran for his own touchdown to give the Mountaineers the lead once again, however, Carmody kicked a third field goal before the half to give the Cardinals a 16-14 lead at halftime. After both teams fumbled on their first drives to start the half, a second Slaton fumble was returned by Malik Jackson for a Cardinal touchdown. When their defense held the Mountaineers, a punt was returned 40-yards by Trent Guy for another Cardinal touchdown. White led the Mountaineers on a 92-yard drive capped by his second rushing touchdown to bring them with nine at the end of the third quarter.",
            "After one year, he transferred to Pearl River Community College. In 2009, he transferred to Appalachian State. He played for the Mountaineers from 2009–2011. In the 2009 season, he finished with 366 rushing yards and three rushing touchdowns.",
            "The West Virginia Mountaineers are the athletic teams that represent West Virginia University, an American university located in Morgantown, West Virginia. The school is a member of National Collegiate Athletic Association Division I. The Mountaineers have been a member of the Big 12 Conference since 2012. At that time, the Mountaineers joined the Mid-American Conference as an affiliate member for men's soccer.",
            "The 1908 West Virginia Mountaineers football team was an American football team that represented West Virginia University as an independent during the 1908 college football season. In its first season under head coach Charles Augustus Lueder, the team compiled a 5–3 record and outscored opponents by a total of 101 to 29.",
            "Senior forward Jalen Cannon recorded a game-high 19 points on 7-of-8 shooting and also grabbed nine boards to pace the Terriers. Senior guard Brent Jones produced 14 points and five assists and freshman guard Glenn Sanabria recorded 12 points and five helpers. In their next contest the Mount St. Mary's Mountaineers defeated St. Francis Brooklyn, 71–61, putting an end to the Terriers six-game winning streak. Senior forward Jalen Cannon led the Terriers with 19 points and 13 rebounds and eclipsed the 1,400 point mark for his career."
        ]
    },
    "children's day carers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "ceramists": {
        "total_matches": 133,
        "total_selected": 5,
        "selected": [
            "In 1966, George T. James returned as the manager of design & development department replacing Elliot House. Hired on a contract basis for designing tile were ceramists Dora De Larios, Harrison McIntosh, and Jerry Rothman. Hired on a contract basis for designing dinnerware were ceramists Richard Petterson and Helen Richter Watson. Hired full-time as dinnerware designers were Rupert J. Deese, and Francis Chun, joining Mary Jane Winans and Otto Lund.",
            "He then makes cuts to weaken the structure, which results in distortions during firing. Kiyomizu Rokubei VIII is a member of the International Academy of Ceramics, the Japan Society of Oriental Ceramic Studies (東洋陶磁学会) and the Ceramic Society of Japan (日本陶磁協会). In a 2004 survey conducted by Japanese art magazine Honoho Geijutsu to determine Japan's most important living ceramists, Kiyomizu tied for 23rd place in the popular vote. He was ranked 12th by curators, critics and art journalists.",
            "Norton Abrasives of Worcester, Massachusetts, USA is the world's largest manufacturer and supplier of abrasives for commercial applications, household, and automotive refinishing usage. Norton Company was founded in 1885 by a group of ceramists and entrepreneurs from Worcester, Massachusetts. The group set out to manufacture the first mass-produced, precision-made grinding wheel to fulfill the burgeoning U.S. manufacturing industry's growing need for abrasives.",
            "To realize the venture the two artists first approached the potter, Mestre Gregório Rodrigues, who agreed to work with them (his son, Mestre Fernando Rodrigues, worked alongside him at PorchesPottery). Swift purchased common oxides from the local hardware store, constructed a wood-burning kiln and proceeded to decorate Gregório's pots. The initial results were discouraging, but undeterred, they sought professional technical advice from ceramists in Lisbon, acquired an efficient kiln. Their workshop was a small 17th-century farmhouse, today a ceramics workshop called Olaria Pequena.",
            "The gallery introduced the exhibition concept to offer more than occasional solo exhibitions for artists every month. At Terra Gallery work remained in stock after the exhibitions. In the first decade they had work in stock from about thirty ceramists, among them Klaartje Kamermans, Hein Severijns, Susanne Silvertant, Norman Trapman and Eddy Varekamp. The art gallery had started in 1986 in an patrician house at the Oude Delft, the eldest canal in Delft."
        ]
    },
    "pacifists": {
        "total_matches": 762,
        "total_selected": 5,
        "selected": [
            "She had previously been married to Filip Codreanu, a Narodnik activist born in Bessarabia, with whom she had a daughter, Elena, and a son, Radu. Rallying with the left wing of international social democracy during the early stages of World War I, Rakovsky later indicated that he had been purposely informed of the controversial pro-war stance taken by the Social Democratic Party of Germany by the pro-Entente Romanian Foreign Minister Emanoil Porumbaru. With staff of the Menshevik paper Nashe Slovo (edited by Leon Trotsky), he was among the most prominent socialist pacifists of the period. Reflecting his ideological priorities, România Muncitoares title was changed into Jos Răsboiul!",
            "Hillquit was unsuccessful in winning access to the mails for the papers he represented, but he did manage to keep the proprietors of The Masses out of prison. First mayoral campaign\nIn the summer of 1917, with nationalism and pro-war sentiment sweeping the nation, Hillquit ran for Mayor of New York City. Hillquit's campaign was based on an anti-war platform and commitment to economical public services and drew the diverse support both of committed socialists, pacifists and other anti-war activists, and pro-war liberals endorsing his campaign as a protest against the government's \"sedition\" policy, which effectively served to curb freedoms of speech and press. Hillquit seems to have been largely immune from attack by the Socialist Party's left wing or other radicals during the high-profile campaign, which ended with Hillquit collecting an impressive 22% of the citywide vote.",
            "Similarly, Albert Einstein wrote: \"I loathe all armies and any kind of violence; yet I'm firmly convinced that at present these hateful weapons offer the only effective protection.\" The British pacifists Reginald Sorensen and C. J. Cadoux, while bitterly disappointed by the outbreak of war, nevertheless urged their fellow pacifists \"not to obstruct the war effort.\" Pacifists across Great Britain further struggled to uphold their anti-military values during the Blitz, a coordinated, long-term attack by the Luftwaffe on Great Britain. As the country was ravaged nightly by German bombing raids, pacifists had to seriously weigh the importance of their political and moral values against the desire to protect their nation.",
            "In each sub-district a census was conducted by an enrollment officer to document every man eligible for the draft in the sub-district. Criticism \n\nThe policies of substitution and commutation were controversial practices that allowed drafted citizens to opt out of service by either furnishing a suitable substitute to take their place or paying $300. Both provisions were created to soften the effect of the draft on pacifists, the anti-draft movement, and the propertied classes. The result, however, was general public resentment of both policies.",
            "However by the early 1920s there was growing concern that liberalization of the penal system had gone too far. Dallard, a deeply conservative man, was appointed to run the prison systems in New Zealand and was made a member of the Law Revision Committee. He was particularly opposed to homosexuals, Communists and pacifists and allowed them ill-treatment. Also throughout his administration of the prison system he was a staunch supporter of sterilizing mentally ill patients, flogging sex offenders and the use of the death penalty for those guilty of murderer."
        ]
    },
    "signees": {
        "total_matches": 257,
        "total_selected": 5,
        "selected": [
            "He was honored as a first team All-state selection. As a senior, he had 18 offers from schools including his five finalists: Northwestern, Arizona, Iowa State, Vanderbilt and Colorado as well as Houston, Baylor, UTEP, Virginia and Penn State. He was one of three major Division I National Letter of Intent signees from St. Pius along with Kirk Poston (defensive end, Colorado) and Greg Daniels (defensive end, Texas). After committing to Northwestern, Mark went on to win five gold medals in the 2010 TAPPS Class 5A State Track and Field Championships.",
            "On February 2, he was named to the 11-man Team USA for the Nike Hoop Summit. On February 21, Stevenson lost to Simeon as Brunson posted 25 points on 9–24 shooting, ending a 22-game in-state streak in a game that featured the top two teams in the state. The Simeon frontline featured three Big Ten Conference signees: D. J. Williams (Illinois), Ed Morrow (Nebraska) and Isaiah Moss (Iowa). On March 5, he was named to the Jordan Brand Classic roster.",
            "Lucadello claimed, along with many of the coaches and part-time scouts he worked with, that his success in signing players was due largely to the close relationship he built with prospects and their families while he scouted them, sometimes over a number of years. “He would sell what it’s like and explain it all and really educate you about the minor leagues,” said Steve Phillips, the former Mets general manager, who was scouted by Lucadello as an amateur player in Detroit. “The number of times he must have done that in his life — to go into those homes and have the exact same conversation — but he made it fresh, he made it real.”\n\nLucadello would write regular letters to his signees as they made their way in the pros, and scour box scores every morning looking for their names. His trusted network of bird dogs — part-time scouts — gave him tips on players to follow.",
            "Kip Miller signed with the Griffins in August but left the team before playing in a regular season game, instead earning an NHL roster spot after his rights were traded to the Pittsburgh Penguins. Key additions who stuck with the team included forward Robert Petrovicky and Darren Rumble. Early-season signees Joe Frederick and Andrei Vasilyev provided an offensive boost, but injuries on the defensive side preceded a franchise-record seven-game losing streak in November, leaving the Griffins with the worst record in the IHL at that point. Among the few bright spots for the team was the play of linemates Metropolit, who scored the franchise's first ever natural hat trick that season, and Petrovicky, who was named the IHL's Player of the Month for November after scoring five goals and 12 assists in 12 games.",
            "The new owners of WMG decided to merge Elektra and Atlantic Records. Because it was the lesser performing label of the two, 40% of Elektra's operations were put into the new venture, while a commanding 60% of Atlantic's went in. Subsequently, the new company was called Atlantic Records Group, with Elektra breaking off into a subsidiary that became dormant until the label was revived in 2009 (though longtime time Elektra artists such as Tracy Chapman, Björk, and Yolanda Adams continued to have releases on the label, while newer signees such as Jason Mraz and Jet were transferred to Atlantic). Atlantic Records Group announced the revival of Elektra Records as an independent entity within Warner Music on June 1, 2009."
        ]
    },
    "addressers": {
        "total_matches": 14,
        "total_selected": 5,
        "selected": [
            "To some, the brothels symbolised Charles's continental style court: licentious and awash with unaffordable debauchery. The apprentices attacked her \"cathouse\" in Moorfields, assaulting the women, tearing up the bedding, looting the property and destroying the building. Following the riot, Page and Cresswell are listed as the addressers of The Whores' Petition, sent to Lady Castlemaine, the King's lover, notorious for her own wild promiscuity. Some historians, such as Linnane, infer an active role of the addressers Page and Cresswell in the writing of the document.",
            "Given her great experience in whoring, Lady Castlemaine would, they argued, be able to deeply sympathise with prostitutes across the city. \"Should your Eminency but once fall into these Rough hands\", they wrote, \"you may expect no more Favour than they have shewn unto us poor Inferiour Whores\". Authorship and agenda\nSome historians, such as Linnane, infer an active role of the addressers Page and Cresswell in the writing of the document. Others such as Mowry and Turner suggest it is an organ of political ventriloquism on behalf of anonymous, radical dissenters; a \"bogus work\" and \"pseudo-female\".",
            "Roman Jakobson (1896–1982) elaborated the idea that the production and interpretation of texts depends on the existence of codes or conventions for communication. Since the meaning of a sign depends on the code within which it is situated, codes provide a framework within which signs make sense (see Semiosis). Discussion\nTo that extent, codes represent a broad interpretative framework used by both addressers and their addressees to encode and decode the messages. Self-evidently, the most effective communications will result when both creator and interpreter use exactly the same code.",
            "He then went to New York City (1770) where he was the Senior minister in the Trinity Lutheran Church. He became a Governor of New York College (present-day Columbia University) and a corporator of the New York Hospital. He was one of the addressers Richard Howe, 1st Earl Howe. Houseal was an outspoken loyalist and his house and church were burned by the rebels.",
            "StarDoc 134 was also one of the few BBS's that introduced true internet mail and basic web access to its users free of charge. The BBS had a dedicated SLIP connection to the internet. Email addressers were enumerated and often hard to remember, (RamMan#StarDoc134@inet.wwivnode.net for example). Despite the difficult internet email names, the feature became very popular with thousands of local users who could not afford to purchase internet mail themselves."
        ]
    },
    "counsellors": {
        "total_matches": 1265,
        "total_selected": 5,
        "selected": [
            "The CES coordinates its functions and administrative tasks with the Ministry of Economy, Planning, and Development and is connected to the Ministry of Labor. The CES is currently composed of a President, a Secretary General, and 41 counsellors representing various business, social, and labor sectors. Although the law requires that there should be an equal number of counsellors (fifteen) from each sector, the CES has twenty five counsellors representing business entities (61%), seven counsellors representing labor and union interests (17%), and nine counsellors representing social groups (22%), including religious entities and private universities. The counsellors are appointed by their own sectors every four years through an election process with participation from each sector.",
            "Provision of school health services \nNational policies may mandate the implementation of school health services. These services allow for the provision of an accessible range of health services including preventive, routine, and acute health services for students. They may include a range of personnel, including school nurses, advisors and counsellors, and mental health professionals. The services provided often contribute to preventive education, the development of school health and substance use policies, early identification and interventions, and connections with the social and health sectors.",
            "Through his influence, Erchinoald donated to Wandregisel the land for Fontenelle Abbey in Normandy. He developed theological studies and participated in the fusion of the rule of Saint Colomban and that of Saint Benedict. During the regency of Queen Bathilde, Audoin became one of the first counsellors of the queen. He was an advisor of Theuderic III and upheld the policy of Ebroin, the mayor of the palace, to such a degree that he was involved in the treatment of Saint Leger.",
            "The Parliament of Navarre and Béarn (French: \"Parlement de Navarre et de Béarn\", alias \"Parlement de Navarre séant à Pau\", alias \"Parlement de Pau\") was created in 1620 out of the merger of the Conseil Souverain of Béarn and the Chancery of Navarre, with its subordinated offices, by Louis XIII of France, following the incorporation of Béarn and Lower Navarre into the crown lands of France. It was composed of a first president (French: premier président) appointed by the king, seven présidents à mortier, forty-six counsellors (French: conseillers), two attorneys general (French: avocat général), one prosecutor general (French: procureur général). It was initially divided into three Chambres called the First Bureau (French: Premier Bureau), Second Bureau (French: Second Bureau) and the Tournelle.",
            "After the Nora Wall case however, Mr Justice Carney struck some rather different notes. In 1999, Carney told a seminar in South Africa that some alleged victims of rape might be pressured into continuing with complaints they were reluctant to pursue. \"Such pressure could come from parents, boyfriends, policemen, prosecutors, rape crisis centres and victim support counsellors,\" he said. \"I have no way of knowing whether such pressure exists, but I would be very concerned if it does, particularly in relation to those cases which can be profiled as unlikely to result in a conviction.\""
        ]
    },
    "contractors": {
        "total_matches": 15312,
        "total_selected": 5,
        "selected": [
            "For fiscal policy, on the other hand, the administration worked on bills to expand the scope of VAT. Due to the need to reduce budget deficit, tax-enhancement measures were imposed. Among these were the \"upward adjustment in the excise tax on cigarettes, withholding VAT or value-added tax on government contractors and suppliers, and establishment of a large taxpayers' unit in the Bureau of Internal Revenue\" which increased tax revenue of government. There was even a budget surplus in the years 1994 to 1996 due to the effective tax-enhancement program by the administration.",
            "Today these railways form the majority of the London Underground's Circle line. For his work on the Metropolitan Railway Fowler was paid the great sum of £152,000 (£ today), with £157,000 (£ today), from the District Railway. Although some of this would have been passed on to staff and contractors, Sir Edward Watkin, chairman of the Metropolitan Railway from 1872, complained that \"No engineer in the world was so highly paid.\" Other railways that Fowler consulted for were the London Tilbury and Southend Railway, the Great Northern Railway, the Highland Railway and the Cheshire Lines Railway.",
            "And I said, 'Tom, out of all the things you can threaten with me that is the least effective because I do not look at this place as a career.'\" Illegal employees of contractor\nIn 2002, The Denver Post reported that two illegal immigrants were among the crew hired to remodel his basement. Tancredo said he could not have known their immigration status—they were subcontractors hired by the contractors he hired. The contractor, Denver Audio Design, denied hiring illegal immigrants and the Denver Post refused to identify the two they said came to them with the claim that they worked on Tancredo's basement remodeling.",
            "ABB Group was contracted to supply all of the electrical and control systems. The first train will be commissioned in 2010, followed by the second train in 2011. The main contractors are KBR and JGC Corporation. Other contractors are J. Ray McDermott, CB&I, Consolidated Contractors Company, Kentz, Descon Engineering Limited.",
            "2021–present: Continued Iranian—U.S. proxy conflict \n\nOn 10 February 2021, Pentagon Press Secretary John Kirby told reporters that U.S. troops were not committed to protecting Syrian oil fields except \"for where appropriate under certain existing authorizations to protect civilians.\" He added that \"DOD [Department of Defense] personnel or contractors are not authorized to provide assistance to any other private company, including its employees or agents, seeking to develop oil resources in northeastern Syria.\" However, there were reports from local sources in northeastern Syria that U.S. forces had transported oil and wheat smuggled from Syria to Iraq."
        ]
    },
    "coordinators": {
        "total_matches": 1904,
        "total_selected": 5,
        "selected": [
            "Textbooks for the trainings have also been created for these teacher-education courses and have been written in English as well as in local languages. After the creation of these books, the ECC held a workshop to introduce 60 senior educators to the course textbooks. These individuals are now coordinators who support other teachers at their schools. Additional training about how to best address psycho-social needs has increased in attention over the years and is an integral part of addressing student needs.",
            "Reed Benson had been using LDS Church meetinghouses for JBS meetings, a move that angered both Brown and first counselor Henry D. Moyle, who believed it violated the LDS Church's policy of political neutrality. Brown wrote in a letter shortly after the endorsement that he was \"disgusted\" and if Ezra Taft Benson continued his JBS activities that \"some disciplinary action should be taken.\" In January 1963, the First Presidency issued a statement, \"We deplore the presumption of some politicians, especially officers, coordinators and members of the John Birch Society, who undertake to align the Church or its leadership with their political views.\" Three days later, Benson spoke at a JBS-endorsed political rally, reported by several newspapers as purposefully ignoring the First Presidency statement, and embarrassing to the LDS Church.",
            "Each house has two house captains, one sports captain, one house coordinator, two vice house captains, one vice sports captain, and two cub captains. Recently, the post of a middle school coordinator has also been added. The council Core positions are Head Boy, Head Girl, two Student Council Coordinators, two Sports Coordinators, one Round Square Student Committee Chair and two Vice Student Council Coordinators and one Vice Sports Coordinator. The council is non-democratic (members are selected by the teachers and outgoing captains).",
            "Supply each scheme member with Neighbourhood Watch and crime prevention literature, such as Neighbourhood Watch window stickers. These are the main tasks that would be expected of a coordinator, tasks will vary according to the needs of each individual neighborhood. Area coordinators\nSome larger communities will also appoint area (and/or ward) coordinators forming a hierarchy who sit above other coordinators. The roles of the ward and area coordinators are not necessarily authoritative (may vary around the country), but they provide structure and cohesion for larger and more active watch schemes.",
            "2011 Syrian revolution\nHe participated in the peaceful protests asking for the downfall of the Assad family government in Syria. As a dissident he managed through a network of supporting members working within the government to leak a number of vital documents proving that the government has involved its military judicial system to liquidate activists and detainees inside security branches. Syrian Revolution Coordinators Union\nAs the head of the founding committee he established the Syrian Revolution Coordinators Union with a number of other representatives from coordination groups. He co-wrote the constitutional statement of the organization and participate in forming its attitude and directions."
        ]
    },
    "supremacists": {
        "total_matches": 927,
        "total_selected": 5,
        "selected": [
            "Scholars from various disciplines quickly dismissed predictions of concomitant cataclysmic events as they arose. Professional Mayanist scholars stated that no extant classic Maya accounts forecast impending doom, and that the idea that the Long Count calendar ends in 2012 misrepresented Maya history and culture,David Stuart, The Order of Days: The Maya World and the Truth about 2012, Harmony Books, 2011 while astronomers rejected the various proposed doomsday scenarios as pseudoscience, easily refuted by elementary astronomical observations. Far-right accelerationism\n\nIn spite of its original philosophical and theoretical interests, since the late 2010s international networks of Neo-fascists, Neo-Nazis, White nationalists, and White supremacists have increasingly appropriated the term  \"accelerationism\" to refer to right-wing extremist goals and reactionary ideals, and have been known to refer to an \"acceleration\" of racial conflict through violent means such as assassinations, murders, terrorist attacks, and societal collapse, in order to achieve the building of a White ethnostate. Far-right accelerationism has been widely considered as detrimental to public safety.",
            "History \nFSU grew out of the hardcore punk scene in Boston, Massachusetts in the late 1980s. The group consisted primarily of members of the straight edge subculture, and while people of all races were allowed to join, members were predominantly white. The group is credited with expelling White supremacists, Neo-Nazi and other racist gangs from punk concerts in Boston in the late 1980s. According to Rolling Stone, FSU started out as \"just another local [hardcore punk] crew\", which were typically \"fueled by young male aggression\".",
            "Examples given show that it is often used alongside other white supremacist symbols, such as those of the Ku Klux Klan, and note a \"three-bladed\" variation used by skinheads, white supremacists, and \"some South African extremist groups\". In 2010 the Anti-Defamation League (ADL) downgraded the swastika from its status as a Jewish hate symbol, saying \"We know that the swastika has, for some, lost its meaning as the primary symbol of Nazism and instead become a more generalised symbol of hate.\" The ADL notes on their website that the symbol is often used as \"shock graffiti\" by juveniles, rather than by individuals who hold white supremacist beliefs, but it is still a predominant symbol amongst American white supremacists (particularly as a tattoo design) and used with anti-Semitic intention. Media\nIn 2010, Microsoft officially spoke out against use of the swastika by players of the first-person shooter Call of Duty: Black Ops.",
            "There are occasional exceptions, such as talking animals, but they are generally treated as exceptions, as aberrations to the rule distinguishing people from animals. In science fiction, humanocentrism is the idea that humans, as both beings and as a species, are the superior sentients. Essentially the equivalent of racial supremacy on a galactic scale, it entails intolerant discrimination against sentient non-humans, much like race supremacists discriminate against those not of their race. A prime example of this concept is utilized as a story element for the Mass Effect series.",
            "The Home Secretary is the only person who can ban a foreigner from entering the United Kingdom. Case\nIn March 2001, Farrakhan was granted permission by the High Court to challenge his exclusion from the UK, per the recently enacted Human Rights Act. Sadiq Khan, Farrakhan's solicitor, said that there was a double standard in that white supremacists had been allowed into the UK. Mr Justice Turner, sitting in the Administrative Court (part of the Queen's Bench Division of the High Court), ruled in Farrakhan's favour in July 2001, but deferred giving his reasons for quashing the ban until 1 October 2001, during which time it remained in force."
        ]
    },
    "employees": {
        "total_matches": 113829,
        "total_selected": 5,
        "selected": [
            "In NSW the Printing Trade Women and Girls' Union was absorbed in May 1917 (on the proviso that they would not 'accept employment in the sections of the Industry now covered by male labor'), while members of the moribund Cardboard Boxmakers' Union voted to merge with the PIEUA in 1919. In 1888 the Western Australian Typographical Society formed. This union changed its name in 1900 to the Western Australian Typographical Industrial Union of Workers and became the Western Australian branch of the Printing Industries Employees Union of Australia in 1916. The formation of the Victorian branch of the PIEUA only occurred in 1921 due to disputes between the small craft unions in the printing trade.",
            "In addition to insured workers, poor families eligible under the Rashtriya Swasthya Bima Yojana can also avail facilities in ESI hospitals and dispensaries. ESI Corporation also runs medical, nursing and paramedical schools in some ESI hospitals across India. Medical and dental colleges\nEmployees' State Insurance Corporation runs medical, dental, nursing and paramedical schools in many locations across India. Presently, there are 11 medical colleges and 2 dental colleges established by the ESI Corporation.",
            "In April 2004, Microsoft launched a community site for developers and users, titled Channel 9, that provides a wiki and an Internet forum. Another community site that provides daily videocasts and other services, On10.net, launched on March 3, 2006. Free technical support is traditionally provided through online Usenet newsgroups, and CompuServe in the past, monitored by Microsoft employees; there can be several newsgroups for a single product. Helpful people can be elected by peers or Microsoft employees for Microsoft Most Valuable Professional (MVP) status, which entitles them to a sort of special social status and possibilities for awards and other benefits.",
            "AP balked and proceeded to publish that Monday afternoon.\" On June 19, 2013, while giving a speech at the National Press Club, President and CEO of the Associated Press Gary Pruitt said: “Some longtime trusted sources have become nervous and anxious about talking with us — even on stories unrelated to national security. In some cases, government employees we once checked in with regularly will no longer speak to us by phone. Others are reluctant to meet in person... And I can tell you, that this chilling effect on newsgathering is not just limited to AP.",
            "However, the skiway and 'ramp' to the station from the plateau have all become so unstable that the Chilean Air Force (FACh) have ceased operating there. The Chilean Navy has visited the station almost every summer to ensure it is in good keeping. BAS employees also visit the station during the winter when access from the plateau is easier. Due to the length of time that it has been inhabited the island is well mapped by Antarctic standards."
        ]
    },
    "investors": {
        "total_matches": 40447,
        "total_selected": 5,
        "selected": [
            "Neighborly was a San Francisco–based financial technology startup focused on financing and deploying fiber-optic broadband infrastructure in communities around the U.S. The company aimed to deliver critical fiber broadband infrastructure to communities, and opportunities to investors interested in closing the digital divide. Previous to their broadband endeavors, Neighborly facilitated municipal bond investments to finance community infrastructure, including schools, libraries, bike paths, and parks.",
            "A pitch book (or pitch deck), also called a Confidential Information Memorandum, is a marketing presentation (information layout) used by investment banks, entrepreneurs, corporate finance firms, business brokers and other M&A intermediaries advising on the sale or disposal of the shares or assets of a business. It consists of a careful arrangement and analysis of the investment considerations of the client business and is presented to investors and potential investors with the intent of providing them the information necessary for them to make a decision to buy or invest in the client business. There are many contributors to an intermediary's pitch book.",
            "In the context of corporate finance, the tax benefits of debt or tax advantage of debt refers to the fact that from a tax perspective it is cheaper for firms and investors to finance with debt than with equity. Under a majority of taxation systems around the world, and until recently under the United States tax system, firms are taxed on their profits and individuals are taxed on their personal income.",
            "History \nEnerplus was established in 1986 by Marcel Tremblay, a pension fund manager and John Brussa, a lawyer. It was originally called Enerplus Resources Fund, and it was Canada's first income trust. Its original purpose was to provide income from mature, aging oil and gas assets to retail investors, taking advantage of the tax advantages of the income trust structure. It started trading on the Toronto Stock Exchange in 1986 with a $10 million IPO.",
            "Romania\nLouis Delhaize Group opened first discount supermarket in Romania on June 29, 2000 in Timișoara. The network was developed in the northwestern part of the country. The 67 discount supermarkets operated in Romania were bought in 2009 and further developed into a nationwide supermarket chain by Polish Enterprise Fund VI (PEF VI), a private equity fund administered by Enterprise Investors (EI). Since 2010 the chain began a rapid growth nationwide."
        ]
    },
    "bloggers": {
        "total_matches": 3201,
        "total_selected": 5,
        "selected": [
            "In early 2001 Steiner returned to her hometown of Washington, D.C., to become general manager of The Washington Post Magazine. While working for The Washington Post, Steiner became interested in the struggles of and tensions between American working and stay-at-home mothers. Her anthology Mommy Wars: Stay-at-Home and Career Moms Face off on their Choices, Their Lives, Their Families was published in 2006 by Random House and the essays by a range of at-home and working mothers such as Jane Smiley, Susan Cheever, Carolyn Hax and Jane Juska generated extensive media interest and controversy among conflicted American mothers, including mommy bloggers, daddy bloggers and publications such as The Atlantic Monthly, the Los Angeles Times and elsewhere. After the book's publication, Steiner continued to interpret the mommy wars, including the controversy created by the nomination of Alaska governor Sarah Palin as the Republican Party's vice presidential candidate  and Michelle Obama's position as the first African-American first lady.",
            "The website was closed down in 2011. Background\n\nMinnesota Independent was staffed by both salaried reporters and paid fellows who received a stipend for their writing contributions. The initial pool of writers included a number of journalists and liberal Minnesota bloggers, including original site editor Robin Marty, Somali journalist Abdi Ayne, Joe Bodell and others. Later, the site brought on board professional journalists, such as Eric Black, who had written for the Star Tribune, and former City Pages writers Paul Demko and Molly Priesmeyer.",
            "They sentenced her to three years after her return from Mogadishu. She had claimed that she had previously received death threats for her advocacy. The Guardian described the arrest as part of a broader crackdown, with at least 12 writers, bloggers and activists arrested since December 2017. She reportedly also received rape threats if she did not hand over the password to her mobile phone.",
            "Hawaii is home to the Hawaii International Film Festival. Online Media\nHawaii has a vibrant online community including a host of blogs and publications specific to the islands. Some of these online efforts are produced by print or broadcast media companies while others are produced by bloggers and smaller media entities. Hawaii Magazine runs a blog with regular coverage and images from the islands.",
            "Sherwin implied that O'Shea's critique of Vallen was selective because key negative facts about Fairey's history were left out in the article. The dispute between Sherwin and O’Shea was cited by Dan Wasserman on The Boston Globe’s \"Out of Line\". Bloggers have criticized Fairey for accepting commissions from corporations such as Saks Fifth Avenue, for which his design agency produced illustrations inspired by Constructivism and Alexander Rodchenko. Fairey defends his corporate commissions by saying that clients such as Saks Fifth Avenue help him to keep his studio operational and his assistants employed."
        ]
    },
    "veterans": {
        "total_matches": 50088,
        "total_selected": 5,
        "selected": [
            "The fact that he \"went out of his way to disassociate himself from [Ronald Reagan]\" in the 1980 elections had hindered his chances at a chairmanship. Mathias also established a record on civil rights, having played an important role in passing a fair housing bill while he was in the House, and also in establishing a national holiday for Martin Luther King Jr. He held liberal views on abortion, defense spending, and the Equal Rights Amendment, and, along with Senator John Warner of Virginia, was one of the sponsors of a bill to authorize the construction of the Vietnam Veterans Memorial. In discussing Mathias' retirement, Tom Wicker of The New York Times commented that \"he was fair, flexible, concerned, able to rise above partisanship but not above responsibility\".",
            "Admission standards at Wesleyan are considered \"most selective\" by U.S. News & World Report. The Princeton Review gives the university an admissions selectivity rating of 96 out of 99. Rankings\n\nIn the 2022 U.S. News & World Report rankings, Wesleyan University is tied for 17th overall among national liberal arts colleges, 1st in \"Best Colleges for Veterans\", 14th in \"Best Value Schools\", and tied for 122nd in \"Top Performers on Social Mobility\". Wesleyan University is accredited by the New England Commission of Higher Education.",
            "The route curves north and comes to a bridge over the Buffalo Line and Shamokin Creek, at which point it enters the city of Sunbury and becomes South Front Street. PA 147 passes west of the Weis Markets corporate headquarters and splits into a one-way pair following South Front Street southbound and South 2nd Street northbound, both two-way, two-lane roads. The route comes to an interchange with PA 61 just east of the Veterans Memorial Bridge over the Susquehanna River. At this point, PA 147 becomes concurrent with PA 61 on two-lane undivided South Front Street, running north-northeast between the river to the west and residential areas to the east.",
            "K9s For Warriors is an American charity and veterans service organization that provides service dogs to veterans. The organization trains rescue dogs to help veterans coping with post-traumatic stress disorder (PTSD), traumatic brain injury, military sexual trauma, post-9/11 issues and other psychological challenges associated with military service. History\n\nK9s For Warriors was founded in 2011 by Shari Duval who was inspired by her son, Brett Simon, a contractor who returned from two tours in Iraq and was suffering from severe post-traumatic stress.",
            "Rep. Zug had legislation signed by all four governors with which he served. (2 Republicans and 2 Democrats). He recently was awarded the Pennsylvania Meritorious Service Medal in recognition of his support of the soldiers and airmen of the Pennsylvania National Guard and the state’s 1.3 million veterans. This medal is awarded by the governor to civilians in recognition of meritorious service rendered to the Commonwealth while holding a position of great responsibility."
        ]
    },
    "donors": {
        "total_matches": 13386,
        "total_selected": 5,
        "selected": [
            "California Cryobank is a sperm bank in California, United States, one of the two biggest in the world. There are offices in Palo Alto, Los Angeles, Cambridge, Massachusetts, and New York. According to the company in 2018 they had about 600 donors and 75,000 registered live births since 1977. Since 2018 they no longer accept anonymous donations.",
            "The Nerman Museum of Contemporary Art is an art museum that is part of Johnson County Community College in Overland Park, Kansas. The Nerman Museum is named for donors Jerry and Margaret Nerman. It opened in October 2007, succeeding the college's former Gallery of Art.",
            "The development and maintenance of the club premises and facilities\n\nFor many years Sirens ASC has been in the forefront of Maltese aquatic sports and has faced many challenges that would have defeated a less strong minded group of people. In 1998 the club premises were destroyed by a vicious storm but they were not only rebuilt within a few months to higher standard but the club went on to develop what is now Malta's number one private water sports facility. Financially the club is dependent on the rentals of its facilities, sponsors, donors and its members. Over the past fifty years the club has grown from a humble wooden shack on a barren rock by the sea to a fully fledged facility used by thousands of patrons every summer.",
            "After attending a lecture at a conference on the L-Dopa drug and its success with patients suffering from Parkinson's disease, Sayer believes the drug may offer a breakthrough for his own group of patients. A trial run with Leonard yields astounding results: Leonard completely \"awakens\" from his catatonic state. This success inspires Sayer to ask for funding from donors so that all the catatonic patients can receive the L-Dopa medication and gain \"awakenings\" to reality and the present. Meanwhile, Leonard is adjusting to his new life and becomes romantically interested in Paula (Penelope Ann Miller), the daughter of another hospital patient.",
            "There were no other legal restrictions on donations, and the Clinton Foundation was able to accept unlimited private donations, all of which were tax deductible. Approximately $10 million of contributions came from Saudi Arabia. However, the Clinton Foundation declined to release a full donor list, similar to the Ronald Reagan Presidential Library (although the foundation later agreed to disclose the top 150 donors to the House Government Reform Committee). Donations exceeding $1 million were also given from various other foreign governments (such as Kuwait and Taiwan), as well as foreign individuals."
        ]
    },
    "fellow citizens": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "notaries": {
        "total_matches": 1310,
        "total_selected": 5,
        "selected": [
            "Corporations seeking to be chartered in Maine do so through the secretary's office. The secretary has oversight over Maine's commercial law and application of the Uniform Commercial Code. The secretary's office appoints and regulates the state's notaries public. State archives \nThe secretary maintains laws passed in the state and all records of the legislature, state agencies, election returns, vital statistics, county court rulings, and Supreme Judicial Court rulings and proceedings.",
            "321 and 334, were entered in Cranmer's register by Anthony Hussey. At the consecration of Ponet (which took place at Lambeth Palace on 29 June 1550) Cranmer decreed that he would write to the Archdeacon of Canterbury concerning the \"investiture, installation and inthronization\" of the bishop as was customary. The notarial presence included \"Anthony Huse, Principal Register of the Archbishop\", and Peter Lilly, John Lewis and John Incent, notaries public. On 8 March 1551 John Hooper was consecrated Bishop of Gloucester in the same way, and records, Acts and Mandates, of the consecrations of John Scory (April 1551), Myles Coverdale (August 1551), John Taylor (1552) and of John Harley (May 1553) follow.",
            "By virtue of their office, licensed paralegals are commissioners for taking affidavits (swearing oaths). In the province of Ontario paralegals are a regulated body within the legal system. Paralegals become commissioners upon licensing, and may become non-lawyer notaries, Crown prosecutor, municipal prosecutor or a justice of the peace if appointed. Ontario recently became the first jurisdiction in North America to provide for the licensing of independent paralegals.",
            "The second inscription is inside the left panel on a scroll that Probianus appears to be writing in and reads \"May Probianus prosper!\" The right panel shows Probianus seated with his right arm up and holding up two fingers. In both panels Probianus is flanked by two notaries on either side and what could be petitioners below. There are busts of the current Roman emperors in the background behind Probianus.",
            "Comptroller Bloxham ran for governor and was victorious in 1896, 12 years after leaving the office. Despite his conservative reputation, Bloxham left his mark in his second term by reinstating and expanding the powers of a railroad commission, restricting monopolies and creating a statewide auditor to eliminate government fraud and waste. Fire insurance company regulation was initiated and women served as public notaries for the first time during Bloxham's second stint as governor. William Bloxham died on March 15, 1911, in Tallahassee, Florida."
        ]
    },
    "travellers": {
        "total_matches": 11226,
        "total_selected": 5,
        "selected": [
            "There are daily private omnibuses to Chennai, Bangalore, Coimbatore, and Hyderabad. Thuckalay is famous for Noorul Islam Centre for Higher Education, which is situated in Villavor panchayat, Padmanabhapuram Palace, Vattakottai, Peer Mohammad Appa Dargha, Murugan temple of Kumarakoil, and Saint Eliyasiar holy church. Thuckalay is a hub for travellers around the region as it is on the National Highway and connects all over the district, Tamil Nadu state, Kerala state, and other southern states. History\nThuckalay is a part of Padmanabhapuram, which was once the capital of the historic Indian state of Travancore.",
            "Also, migration from Rio Grande do Sul state brought a CTG (Gaucho traditions center) to Barra do Sul. History \n\nThe proximity with São Francisco do Sul town (itself the third oldest village in Brazil) made Barra do Sul a natural route for transportation, as well as an alternative São Francisco's port entrance coming from the south (hence the name, Barra do Sul means \"South Shore\"). The first three non-Indian inhabitants in the 18th century were from a small military patrol that helped travellers to cross the \"river\" (the sea estuary) and protected them from Indian attacks (save for the Carijós, all other tribes in the area tended to react violently to white man presence). In a very slow pace, Portuguese immigrants or people with Portuguese descent began to colonize Barra do Sul, living from cassava planting, fishing and/or providing services for travellers en route to the bigger cities.",
            "At the , Tallarook had a population of 789. Tallarook Post Office opened on 1 April 1861. The town is known in Australia for the colloquialism, \"Things are crook in Tallarook\", believed to date to the Great Depression and unemployed travellers seeking work. The phrase became the basis of a song composed by Jack O'Hagan—Things Is Crook in Tallarook.",
            "The sequences in which the three main characters ascend the edge of crater were shot on a nondescript hillside in South Australia, while beachfront scenes in the first fifteen minutes of the film were shot in Adelaide, standing in for Broome. Several strange occurrences happened during the production. One particular location that was used during the shooting of the travellers' drive to Wolf Creek had not seen rainfall in over six years; however, once the crew arrived and shooting proceeded, it rained for three continuous days, forcing the writer, director and actors to incorporate the highly unexpected rainfall into the shooting script. According to McLean, the fact that it was raining and gloomy in an otherwise dry, sunny desert area gave the sequences a feel of \"menace\".",
            "At the San Francisco International Airport (SFO), about a thousand protesters showed up in support of refugees. Initially, US Customs and Border Protection denied holding any travellers at the airport. Five travellers had been detained and each was released by Sunday afternoon. The protest blocked the International arrival area in front of the airport and closed the street."
        ]
    },
    "student representatives": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "diabetics": {
        "total_matches": 585,
        "total_selected": 5,
        "selected": [
            "Thiazolidinediones are not recommended in patients with NYHA Class III or IV heart failure secondary to fluid retention. As with most other heart diseases, ACE inhibitors can also be administered. An analysis of major clinical trials shows that diabetic patients with heart failure benefit from such a therapy to a similar degree as non-diabetics. Similarly, beta blockers are also common in the treatment of heart failure concurrently with ACE inhibitors.",
            "Dehydration\nEffected areas of the body are the eyes, mouth,  kidneys, heart, and pancreas. Other symptoms of dehydration includes headache, thirst and dry mouth, dizziness, tiredness, and dark colored urine. In severe cases of dehydration in diabetics, low blood pressure, sunken eyes, a weak pulse or rapid heart beat, feeling confused or fatigue. Dehydration and high blood glucose for extended period of time, the diabetic's kidney would try to filter the blood of access glucose and excrete this as urine.",
            "The blood glucose target range for diabetics, according to the American Diabetes Association, should be 5.0–7.2 mmol/l (90–130 mg/dL) before meals and less than 10 mmol/L (180 mg/dL) two hours after meals (as measured by a blood glucose monitor). Despite widely variable intervals between meals or the occasional consumption of meals with a substantial carbohydrate load, human blood glucose levels tend to remain within the normal range. However, shortly after eating, the blood glucose level may rise, in non-diabetics, temporarily up to 7.8 mmol/L (140 mg/dL) or slightly more. For people with diabetes maintaining \"tight diabetes control\", the American Diabetes Association recommends a post-meal glucose level of less than 10 mmol/L (180 mg/dL) and a fasting plasma glucose of 3.9 to 7.2 mmol/L (70–130 mg/dL).",
            "The company works with the Ocean University of China (located in Qingdao) in the use of biotechnology to extract from rich marine resources for the manufacturing of health and skin care products. In 1999, Wen Ken provided venture capital for Singaporean entrepreneur Mr. Joe Fam to set up the company GlucosCare International. The company produces glucose-management herbal tea products that are suitable for diabetics and health-conscious consumers. Mr. Joe Fam had revealed in a number of interviews that GlucosCare International was created in light of a fast-growing trend of diabetes mellitus in developed and developing countries where there arose a need to address the treatment of high blood sugar patients with an alternative and more natural source of medicine rather than the mainstream synthetic drugs.",
            "Evidence for medications in those with mild hypertension (between 140/90 mmHg and 160/100 mmHg) and no other health problems is less clear, with some reviews finding no benefit and other reviews finding benefit. A 2012 Cochrane review found that medications for mild hypertension did not reduce the risk of death, stroke, or cardiovascular disease, but did cause side effects in 1 of every 12 people. A second review that looked at higher-risk people (mostly diabetics whose blood pressure was difficult to control) found the medication prevented stroke for 1 in 223 and death for 1 in 110 who took it. If there are benefits to treating people with mild hypertension, they appear to occur primarily among those at highest risk, though all groups experience side effects at a similar rate (1 in 12)."
        ]
    },
    "administrators": {
        "total_matches": 15972,
        "total_selected": 5,
        "selected": [
            "Ntak Ibesit was  seriously affected by the Nigerian civil war, to the extent that the Ummanis and other foreign traders who settled and carried out business at Ekpene Okpo (the river port of the town) left and did not return. The footprints of the White Missionaries are very visible in Ntak Ibesit, the Qua Iboe Mission cathedral and the St John's African Church Primary School, built in 1940. Ikot Okoro, which is about  away from Ntak Ibesit is a tourist destination, mostly to those who would like to study the settlement patterns of the colonial administrators. They were headquartered there as the administrative centre of the southern Annang.",
            "Provinces\nGeographically, the empire was divided into several provinces, the borders of which changed numerous times during the Umayyad reign. Each province had a governor appointed by the caliph. The governor was in charge of the religious officials, army leaders, police, and civil administrators in his province. Local expenses were paid for by taxes coming from that province, with the remainder each year being sent to the central government in Damascus.",
            "Martin was born in North Carolina in 1914 and moved to Houston in 1932 to attend Rice University. While at Rice, Martin became involved with the school's ticket sales program. After his graduation, Rice administrators hired Martin to be in charge of the university’s ticket operations. This experience led to additional positions promoting ticket sales for various Houston area sporting events, including the head of ticket operations for the Houston Fat Stock Show (now known as the Houston Livestock Show and Rodeo), head of ticket operations for the 1947 Houston Buffs (minor league baseball team), and head of ticket operations for the inaugural Bluebonnet Bowl (college football bowl game) in 1959.",
            "On her departure, she gave approval for the Chancellor's Medal to be awarded for academic merit to the highest-performing undergraduates and postgraduates. Each year presentations are made to up to five graduates of taught masters' courses and up to six to the highest-performing undergraduates. The university accepted its first students in October 1964 and there were initially 13 professors, 32 additional members of teaching and research staff, 8 library staff and 14 administrators on academic grades. The motto, \"patet omnibus veritas\", (\"Truth lies open to all\"), was adopted.",
            "In 2009, the residents' per capita income was $17,532 while the median family income was $40,398. The median income of a home owner was $38,252 per year. Per school district officials, in school year 2007-08 the Wyoming Valley West School District provided basic educational services to 5,057 pupils through the employment of 345 teachers, 195 full-time and part-time support personnel, and 21 administrators. The district operates seven schools, including Wyoming Valley West Senior High School, the Wyoming Valley West Middle School and five elementary schools: Chester Street Elementary School, Dana Street Elementary Center,  State Street Elementary Center, Schuyler Avenue Elementary School, and Third Avenue Elementary School."
        ]
    },
    "Jews": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "secretaries": {
        "total_matches": 7892,
        "total_selected": 5,
        "selected": [
            "His wife followed him in the struggle, but was captured on May 26, 1870 while pregnant with her second child, who was born in the USA and never met his father. At a conference with other leaders who were trying to make amends with Spain, Agramonte made clear his opinion: \"Stop at once all the lobbying, the awkward delays, and the humiliating demands: Cuba's only option is to gain its redemption by tearing itself from Spain through armed force.\" In February 1869, he and Antonio Zambrana were elected secretaries, a title equivalent to minister, to the provincial government. He was subsequently elected a member and one of two secretaries of the Cuban Congress in Arms.",
            "In November 2011, Debono started a campaign to split the Ministry for Justice and Home Affairs into two separate departments. In early 2012, Gonzi gave in to Debono's demand and took advantage of a cabinet reshuffle to separate the justice and home affairs portfolios from one another. Debono applauded the split, but nevertheless criticized the reshuffle as a whole, saying Gonzi had only promoted some of his secretaries (which Debono dubbed \"the ruling clique\") to ministerial posts. In early January 2012, Debono was now so disgruntled with the current state of affairs within the PN, that he stated \"I'll support anyone but Gonzi.\"",
            "Vice & Mature \n\n and  appear as members of Iori's Team in The King of Fighters '96. The designers at the time created both Vice and Mature with the image of a \"cruel woman\" and a \"ruthless woman\", respectively. Their origin story is mostly based on the notion of Rugal employing secretaries prior to The King of Fighters '96. Both women were unavailable during location testing and were likely finished near the end of the game's production schedule.",
            "BY ANY IMAGINABLE DEFINITION of the working class, I was born into it. Almost every member of my extended family—parents, grandparents, uncles, aunts, and cousins—were wage laborers. They mined coal, hauled steel, made plate glass, labored on construction sites and as office secretaries, served the wealthy as domestic workers, clerked in company stores, cleaned offices and homes, took in laundry, cooked on tugboats, even unloaded trucks laden with dynamite. I joined the labor force at twelve and have been in it ever since, delivering newspapers, serving as a night watchman at a state park, doing clerical work in a factory, grading papers for a professor, selling life insurance, teaching in colleges and universities, arbitrating labor disputes, consulting for attorneys, desk clerking at a hotel, editing a magazine and books.",
            "Collegiate Courts - composed of the President of the court together with two Members, it had jurisdiction on all criminal cases that would qualify for a sentence of imprisonment of over three years. Dictation Court - the highest court in the land, it was divided into two Departments, respectively the Department of Civil Affairs and the Department of Penal Affairs. Every Department comprised a President, four associate Members, an assistant Member, a Registrar, all supported by secretaries, clerks and assistants. The Dictation Court also incorporated the Office of the Chief Prosecutor, who was assisted by a Deputy Chief Prosecutor, a secretary, an archivist and an assistant."
        ]
    },
    "builders": {
        "total_matches": 14965,
        "total_selected": 5,
        "selected": [
            "However, wages were widely cut in 1864 and 1865. Industrial action against these had mixed results, and a turn to a campaign for a Nine Hour Day ended in failure. Swan had recently recruited many union members on the Clyde, and the union's refusal to pay them strike benefit led to many leaving the union, Swan forming a rival National Association of Operative Boiler Makers and Iron and Ship Builders, although this soon petered out. The treasurer of the union's Bradford branch stole £25 in 1865, and the union took him to court, but despite taking the case all the way to the Court of the Queen's Bench, it was found that union funds had no legal protection.",
            "According to the chronicle of Al-Andalus by , Alfonso III of Asturias determined the Christian repopulation of the place in 280 AH (893–894 AD) (although the dates of 881, 899 and 910 AD have been also reported). A diocese and a bishop were established in the town in the early 10th century. Mozarab builders came from Toledo. The city became one of the most thriving Christian cities in Iberia in the early 10th century, possibly even passing León.",
            "The Thistle is an American planing sailing dinghy that was designed by Sandy Douglass as a one-design racer and first built in 1945. Production\nThe design was originally built by Douglass & McLeod in the United States, but the company went out of business in 1971. Since then production has passed to several American builders, including the Clark Boat Company, W. D. Schock Corp, Northwest One Design and the current builder since 1975, Great Midwest Yacht Company. More than 4,000 boats of this design have been completed.",
            "The decision to go to trucks was popular with fans and competitors alike. Over twenty three different trucks with twenty five drivers competed in the fifteen races the first season. Rules and truck bodies\nThe basic rules required the use of a tube frame racing chassis from ARCA approved builders, stock appearing fiberglass body from PMG approved suppliers, and specification Hoosier Racing Tire. Body\nstyles are Mid-size trucks, the Ford Ranger, Chevrolet S-10 and the Chevrolet Colorado, Dodge Dakota, and Toyota Tacoma.",
            "Builders FirstSource, Inc. () is a Fortune 500 company that is a manufacturer and supplier of building materials. The company is headquartered in Dallas, Texas, and is the largest supplier of building products, prefabricated components and value-added services in the US."
        ]
    },
    "enforcement debtors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "presidents": {
        "total_matches": 28404,
        "total_selected": 5,
        "selected": [
            "Other presidents have also commented on the reputational survey. Former president of Scripps College, Nancy Y. Bekavac also stated in a press release on the college website that Scripps will also no longer submit the Reputational Survey to U.S. News as \"for years we have known of flaws in the methodology; many of us have spoken with editors at U.S. News in an attempt to improve its approach ... but nothing can really improve a system that seeks to reduce 3,300 educational programs in American higher education to one set of numbers, and then rank them. College presidents, academic deans and deans of admission do not know enough about other institutions to make meaningful comparisons. This gives a false sense of reliability to what is a ranking system without any real validity.\"",
            "The general councilors are elected for a 6-years term. The president of the General Council is David Lappartient. Vice-Presidents \nThe President of the Departmental Council is assisted by 12 vice-presidents chosen from among the departmental advisers. Each of them has a delegation of authority.",
            "Congress passed the Indian Removal Act of 1830, favored by Jackson to void Indian land claims in the Southeast and permit development. The U.S. Supreme Court ruled against Georgia's encroachment on other Indian land in Worcester v. Georgia in 1832, on the grounds that Indian natives were entitled to federal protection. But the ruling was ignored by both presidents and the state, and the federal government proceeded to forcibly remove Indians to west of the Mississippi River. The Cherokee were the last to be forced out, led along what they referred to as the Trail of Tears to Indian Territory, during which many people died.",
            "Sloan also now has solar-powered models with a battery back-up that operate using any artificial or natural light source. Water-saving initiatives\nSloan has made a major commitment to producing equipment that minimizes consumption of water. This effort is led by co-presidents Jim Allen, Kirk Allen and Graham Allen. The company is producing the dual-flush Uppercut flushometer with a green handle.",
            "Nafae worked at Al-Ahram as head of the economy section and deputy editor-in-chief. He was editor-in-chief of Al-Ahram from 1979 to 2005, and he was later appointed CEO of the newspaper. Haaretz wrote that Nafae \"faithfully transmitted\" the policies of Egyptian Presidents Anwar Sadat and Hosni Mubarak and that as president of the Egyptian Journalists Syndicate, he \"shaped Egypt's propaganda policy and defined the borders of self-censorship by the press.\" Nafae was replaced by Salah El-Ghamri as board chair and Osama Saraya as editor-in-chief."
        ]
    },
    "pastors": {
        "total_matches": 5518,
        "total_selected": 5,
        "selected": [
            "Notables included New York City Mayor Michael Bloomberg, Fire Commissioner Nicholas Scoppetta, and City Council Speaker Christine Quinn. The funeral service was covered extensively by the press. Pastors \nNotable pastors were Monsignors Edward J.McGolrick, Joseph J. Reagan, Parks, and O'Toole. Restoration \nSaint Cecilia's underwent a restoration project during the 1970s.",
            "In 2016, the largest congregation was the Harbourside Church A/G in Takapuna, founded in the 1950s, with a weekly attendance of 1,500 people. History\nThe Pentecostal Movement in New Zealand started by the crusades of evangelist Smith Wigglesworth in 1922 and 1923, which led to the establishment of the Pentecostal Church of New Zealand. As the result of an internal dispute, 13 congregations and some pastors withdraw from the PCNZ and in March 1927 sent a cablegram to the General Council of the Assemblies of God of the United States, asking for affiliation. The 1930s were hard years for the Assemblies of God in New Zealand because of internal doctrinal disputes, the proselitism of the Apostolic Church, fragile relations with the PCNZ and economic distress generated by the 1929 Depression.",
            "Brewster preached in the town, and the preaching had a dramatic effect, and so the church was born. At first the sermons were held in the local ballroom but over the year two sites in the town became available, and both were used, the first being Llanelli, Carmel in Charles Street and the second Siloam in Ann Street. Two pastors were appointed, Walter Urch and Gerald Ladlow. 21st Century\n\nIn Easter 2000 the church moved to a permanent location, which is Myrtle House.",
            "Anderson reported good potential in the area and a formal mission was dispatched by the church in 1926, with Anderson being appointed a missionary by the church's Board of Foreign Missions. After some deliberation (he would have to leave behind his family, including daughter Dorothy who was then ill with tuberculosis) Anderson agreed and returned to Tanganyika on January 6, 1926 with fellow missionaries Herbert S Magney and Ludwig Melander. Anderson initially spent his time teaching new pastors at the mission's seminary in Marangu but reported to the church that there was a good appetite for the Lutheran faith in Iramba and it was decided to establish a mission there. Anderson was appointed head of the mission and led four American missionaries and one from Leipzig (who held Russian citizenship and so was permitted entry by the British authorities).",
            "HERO opponents filed a lawsuit against Mayor Annise Parker and the city on August 5, 2014. In response, city attorneys defending the law filed subpoenas for sermons from local Christian pastors. Attorneys for the pastors called the subpoenas retaliation against Christians for opposing the ordinance. Parker maintained that the attorneys who dealt with the lawsuit for the city were outside lawyers (i.e., not city employees) and that she and City Attorney David Feldman had been unaware of the subpoenas."
        ]
    },
    "tax consultants": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "influencers": {
        "total_matches": 1598,
        "total_selected": 5,
        "selected": [
            "The company currently has three U.S. offices, in New York, New Orleans, and Denver, and over 100 employees in client services, media optimization, sales and marketing, corporate, technology, content operations, and data and analytics roles. History\nDigital Remedy- formerly CPXi-was founded in 2000. It has maintained distinct divisions that evolved in parallel, creating capabilities to meet the challenges faced by marketers, publishers, and influencers, and growing the company to serve its clients. 2000: Mike Seiman, Digital Remedy CEO and chairman, founded BUDs Inc. while a college student studying computer science at Hofstra University in New York.",
            "These influencers may post videos about their daily life in vlogs, beauty, playing videogames, and many other genres. They have become so popular in recent years because viewers see them as more relatable than movie stars or other groups of celebrities. Since they are exposed to very personal videos, fans are able to form a strong bond with these influencers. Tantrums\nSome celebrities are known for \"throwing tantrums\" to get their way.",
            "On TV3 she had the short-lived talk show Hannah, a Swedish version of Ricki Lake , and she also presented the reality series Harem along with Gry Forssell. in 2016 Hannah and her sister Amanda invested heavily in a failed beauty store concept resulting in a subsequent lawsuit from the liquidator to return 5mSEK in funds. Hannah has also been publicly criticised for selling pills with unsubstantiated health claims to followers of her pod  sparking reactions from buyers, fellow influencers and others. Widell was the one that discovered and brought the Så mycket bättre concept to Sweden.",
            "Republican candidate Linda Lingle received 160,994 votes (36.8%) in her loss to Democrat Mazie Hirono's 269,489 (61.6%) votes for United States Senator This result contrasted with the 2002 Hawaii Governor election where Lingle defeated Hirono by 197,009 (51.6%) to 179,647 (46.6%) votes. Democrat Colleen Hanabusa also defeated former congressman Republican Charles Djou by 116,505 (53.5%) to 96,824 (44.4%) votes and Democrat Tulsi Gabbard defeated Republican Kawika Crowley 168,503 (76.8%) to 40,707 (18.6%) votes in the two races for United States Representative for Hawaii. Despite the results of the 2012 election, in December 2012, Chang was selected by Campaigns & Elections Magazine as one of the five Republicans for Hawaii's Top 10 Influencers of the 2012 Elections. Due to his position as chair, Chang served as a superdelegate to the 2012 Republican National Convention.",
            "Depending on how high or low their average placement was, the player's ranking would determine if they became in influencer or not. An influencer is usually the two people who get first and second place at the ratings. The influencers would head to the hangout and discuss over The Circle which person to block. Filming \nThe Circle France was filmed in December 2019, in the same Salford, England apartment building that was also used by American version's first season, the British version's second season, and the Brazilian version's first season."
        ]
    },
    "directors": {
        "total_matches": 97756,
        "total_selected": 5,
        "selected": [
            "The need for locally built 'all-rounder' vessels at the start of World War II saw the \"Australian Minesweepers\" (designated as such to hide their anti-submarine capability, but popularly referred to as \"corvettes\") approved in September 1939, with 60 constructed during the course of the war: 36 (including Wallaroo) ordered by the RAN, 20 ordered by the British Admiralty but manned and commissioned as RAN vessels, and 4 for the Royal Indian Navy. Wallaroo was laid down by Poole & Steel in Sydney on 24 April 1941. She was launched on 18 February 1942 by Mrs Poole, wife of the shipyard's Chairman of Directors, and commissioned on 15 July 1942. Operational history\nWallaroo entered service in September 1942, patrolling between Adelaide in South Australia and Fremantle in Western Australia for submarines, as well as performing escort and minesweeping duties around Fremantle.",
            "CHA commissioner\nRetired from coaching, Peters remained heavily involved in the sport of college hockey. In 2001 he became the commissioner of the College Hockey America (CHA) conference. In addition to appointing Peters CHA Commissioner, the athletic directors of the league's member institutions approved the recommendation by the coaches to name the regular-season championship trophy in honor of Peters as the R.H. \"Bob\" Peters Cup. Contributions to college hockey\nPeters' influence on college hockey also has stretched outside the arena.",
            "), based on the comic book Aldrig Godnatt by his wife Coco Moodysson, returns to the themes and style of Show Me Love and Together, set in 1982 and following the exploits of a teenage three-piece girl punk-band. All of Moodysson's feature films have been produced, or co-produced, by Memfis Film, a small Swedish production company based in Stockholm. Memfis' CEO and producer Lars Jönsson seeks to establish long-term working relationships with directors and support even less commercially oriented projects such as Moodysson's A Hole in My Heart and Container. 2019 saw the premiere of the TV series Gösta, Moodysson's first foray into television and HBO's first commissioned drama series out of Scandinavia.",
            "By law, any member whose term has expired may serve until a successor has been appointed and qualified. McCue was co-chair of the Communications and Outreach Committee, of the BBG, chair of its subcommittee on innovation and was a member of the Governance Committee. After leaving the BBG, she joined the Board of Directors of the Millennium Challenge Corporation, an independent federal agency. Career\nSusan McCue is President of Message Global, a strategic advocacy firm she founded in 2008 for social action campaigns.",
            "The RIAI has represented the profession in Ireland since 1839, prior to the creation of the Republic of Ireland, when the country was still under the influence of British rules. Members and supporters of the RIAI claim that their institute has been involved in the training and governing of architects for many years, that it played a very important role in ensuring high standards in the profession. The AAoI claims that the RIAI is a limited company which has used its influence in front and within the government for the Building Control Act to suit RIAI interests as well as the interest of RIAI members and directors. The AAoI claims that the registration system set up by the RIAI favours the Institution's own members while discriminating against others, especially self-taught architects."
        ]
    },
    "prosecutors": {
        "total_matches": 14367,
        "total_selected": 5,
        "selected": [
            "\"In the long term, we support legislation to permanently schedule fentanyl analogues as the dangerous drugs that they are while also making smart improvements to encourage medical research,\" Boyd said. Boyd petitioned Congress for additional resources to manage the spike in firearm sales following the coronavirus outbreak in 2019, seeking funds to boost the efficiency of the FBI's National Instant Criminal Background Check System. Boyd advocated for a clarification in federal law to provide federal prosecutors an additional tool to fight harmful physical abuse of women and young girls. Boyd and Attorney General William Barr worked with Democratic majority in the House of Representatives to draft legislation to reauthorize three expiring provisions of the FISA law and impose new reforms on the FBI's use of the surveillance tool.",
            "The case has been followed by the Supreme Court in limiting Congress' power under the Commerce Clause in a 1999 case, United States v. Morrison, and under other enumerated powers in a 2001 case, Solid Waste Agency of Northern Cook County v. United States Army Corps of Engineers (\"SWANCC\"). Revision and re-enactment of law \nFollowing the Lopez decision, Congress rewrote the Gun Free School Zones Act of 1990 in June 1995 with the necessary interstate-commerce \"hook\" used in other Federal Gun Laws. This includes an added requirement for prosecutors to prove during each prosecution case that the gun moved in or affected interstate or foreign commerce. The revised Federal Gun Free School Zones Act is currently in effect and has been upheld by several United States Appellate Courts.",
            "The defendants requested that the trials be moved over concerns they would not receive a fair trial in Central Indiana due to the high-profile media coverage received by the case. Mark Leonard was granted a change of venue and was tried in South Bend. On January 16, 2015, Shirley agreed to a plea deal with prosecutors. The plea deal involved Shirley pleading guilty to two counts of conspiracy to commit arson in exchange for testifying against the other suspects.",
            "Arrest, trial and imprisonment\nAfter being fired from the hospital, Jackson found herself a new job at a local grocery store, where she was arrested on July 16, 2002 on charges of four capital murders. She was remanded to await trial on $2 million bond, while the authorities continued to exhume and examine bodies for any further potential victims. Her trial was scheduled for October 2004, and a gag order was issued on the case, preventing lawyers from revealing the specifics aside from the fact that prosecutors would not seek the death penalty. In January 2004, Jackson was charged with an additional six murders, and her bond raised from $2 million to $6 million.",
            "Vidocq was a former criminal himself, and used his knowledge of the criminal mind to look at murder from the psychological perspective of the perpetrator. At meetings, law enforcement officials from around the world present cold cases for review. Members are forensic professionals; current and former FBI profilers, homicide investigators, scientists, psychologists, prosecutors and coroners who use their experience to provide new insights for investigations that have gone cold. Membership is capped at 82, one for each year of Vidocq's life."
        ]
    },
    "xylophone players": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "custodians": {
        "total_matches": 1174,
        "total_selected": 5,
        "selected": [
            "Hawks Nest is a small town of the Mid-Coast Council local government area in the Hunter and Mid North Coast regions of New South Wales, Australia, located north of Port Stephens between the Tasman Sea and the Myall River. It was named after a large hawk's nest in a tree on the Myall River that was used as a navigational aid. The traditional custodians of this land are the Worimi people. Geography\nHawks Nest is a long (), thin (typically ), coastal town running northeast to southwest and is about  north of Sydney, ) from the Pacific Highway.",
            "Horace Holley (April 7, 1887 in Torrington, Connecticut – July 12, 1960 in Haifa, Israel) was a prominent follower of the Baháʼí Faith, having been elected to several Spiritual Assemblies, appointed by Shoghi Effendi in 1951 as a Hand of the Cause, and later elected as one of the nine Custodians who stewarded the religion from 1957–1963. Holley was born in Torrington, Connecticut in 1887.",
            "The Custody of the Holy Land (Latin: Custodia Terræ Sanctæ) is a custodian priory of the Order of Friars Minor in Jerusalem, founded as the Province of the Holy Land in 1217 by Saint Francis of Assisi, who had also founded the Franciscan Order in 1209. In 1342, the Franciscans were declared by two papal bulls as the official custodians of the Holy Places in the name of the Catholic Church. The Custody headquarters are located in the Monastery of Saint Saviour, a 16th-century Franciscan monastery near the New Gate in the Old City of Jerusalem.",
            "For example, Dragger Captain is “the story of an old salt in the fleet out of Stonington, Connecticut, that supplies the Fulton Fish Market with flounder”. But it is once again Mitchell's character selection in The Bottom of the Harbor that allows him to portray NYC in his signature matte style. The subjects \"are mainly old men, they are custodians of memory, their stories a link with the history of a city that has always been mercantile at heart.\" Additionally, Mitchell liked to visit the Edgewater Cemetery, which was the inspiration for one of his most famous articles - Mr Hunter’s Grave.",
            "They claim that their ancestors came from Iraq, and were appointed custodians of the shrine. The Mujavir speak Urdu among themselves and Hindi with outsiders. Present circumstances \n\nTheir traditional occupation as the custodians of the shrine is now limited to few members of the community. Most Mujavir are now employed as Engineers, Doctors, Self Employee, Small Scale Businesses, carpenters, rickshaw pullers and daily wage labourers."
        ]
    },
    "performers": {
        "total_matches": 37340,
        "total_selected": 5,
        "selected": [
            "It was built in 1815, rebuilt in 1859 and is a Grade II listed building. Rhosygilwen\nThe estate of Rhosygilwen, covering , is a cultural venue, retreat and events centre. Neuadd y Dderwen (The Oak Hall) is a carbon neutral 250-seat building that has attracted such performers as Catrin Finch and Shân Cothi and is supported by Western Solar whose CEO, Dr Glen Peters, is the owner of Rhosygilwen. In 2011 the first solar energy farm in Wales was installed at Rhosygilwen, with 10,000 panels in a field of .",
            "That’s because traditional equity investors, including managers of equity mutual funds, do not have the expertise or access to information necessary to properly analyze the risks associated with many of these corporate events. This strategy was successfully utilized by Cornwall Capital and profiled in \"The Big Short\" by Michael Lewis. History\nEvent-driven investing \"lost on average 1.4 percent in 2015\" making them the poorest performers in 2015 despite a record year of mergers and acquisitions partially because funds over purchased only the largest corporate deals. Healthcare sector\nAccording to James Elliot at Alan Davis Wealth Management, about 60% of event-driven hedge funds' year-to-date gains...making it the strongest contributor by a large margin.\"",
            "It hosted weekly live performances. Past performers have included The White Stripes, The Fleshtones, Billy Childish (of Thee Headcoats, The Buff Medways, and The Musicians of the British Empire), The Woggles, The Von Bondies, The Dirtbombs, Thee Michelle Gun Elephant, The 5.6.7.8's, The Horrors and The Brian Jonestown Massacre. The club has also seen some original 1960s/70s performers, such as The Monks, Kim Fowley, GONN, Radio Birdman, The Rising Storm, and Sky Saxon of The Seeds, grace its stage with PJ Crittenden as the booker/DJ/promoter and Professor Blinding as the sound and equipment expert. The club night's influence was widespread, with venues in both Australia and Italy starting up club nights named \"Dirty Water\" and with PJ Crittenden, the club's promoter and regular DJ being invited to perform at festivals all across Europe and in the USA.",
            "performed written comedies at court. Song and dance were widely used, and a number of  were skilled madrigalists, a song form that uses chromatics and close harmonies. Audiences came to see the performers, with plotlines becoming secondary to the performance. Among the great , Isabella Andreini was perhaps the most widely known, and a medallion dedicated to her reads \"eternal fame\".",
            "Burt is all for committing one last crime, then starting life anew elsewhere but Joan, bless her, knows that running away never works. Convincing her headstrong sweetheart of that is something else again. Director Norman Foster and performers Fontaine, Lancaster and Newton turn Gerald Butler's novel into a highly effective romantic melodrama. Your Reviewer Says: A lively, lusty thriller\"."
        ]
    },
    "trainers": {
        "total_matches": 8300,
        "total_selected": 5,
        "selected": [
            "Joy is the heaviest female of the group weighing in at 320 pounds. Episode 4: Chinggay and Jim train for the contestants' first training. This also gave the trainers' chance to learn some background knowledge from the contestants. Later, the trainers choose which contestants will be in their team.",
            "Virtual Portal for Impaired Groups Interaction (ViPi) is a project partially funded  by the European Union (EU) under the Lifelong Learning Programme 2007–2013, subprogramme KA3 ICT. The project commenced on 1 January 2011 and has 36 months duration (until 31 December 2013). The main vision of the project is to provide alternative and creative solutions for the employment of People with Disabilities (PwD) by delivering a \"one-stop-shop\" interactive portal and learning environment comprising: 1) a multilingual platform, 2) an embedded social community, 3) accessible content (WCAG 2.0) for PwD and trainers, etc. The project will bring together key stakeholders and gatekeepers (VET, target groups, umbrella organizations) in order to address the lack of specific training support or material for PwD and their trainers by providing a set of applications and services that will be available via a complete educational framework, taking into account interaction possibilities offered by web 2.0 and localised, tested and assessed with different end-user communities (GR, BE, LT, UK and CY).",
            "Others have reflective material embedded in the tread. Aerodynamics\nIn addition to the dimple tread pattern mentioned above, at least one tire has an extra \"wing\" to cover the gap between the tire sidewall and the wheel rim and reduce drag. Indoor use\nAt least one modern bicycle tire has been designed specifically for indoor use on rollers or trainers. It minimizes excessive wear that traditional tires experience in this environment and is not suitable for use on pavement.",
            "The Pokémon which is battling can be switched out with the other two without using up a turn. Sky and Inverse Battles & Horde Encounters \nPokémon X and Y introduced three new battling mechanics. are performed against Sky Trainers and can only be performed with Flying-type Pokémon or those with the Levitate Ability. are battles where five wild Pokémon attack at once, encouraging the use of moves that hit multiple targets.",
            "Furthermore, captivity itself has been asserted to aggravate aggressive behavior, resulting in a \"cetacean equivalent of anxiety disorder\". Captive killer whale attacks on humans seem to fall mostly into the categories of: biting during feeding, ramming in the water, and holding under water. Killer whales biting trainers during feeding or shows is generally the mildest form of attack seen, but can escalate to an animal dragging the trainer underwater and holding them there until they lose consciousness or drown. Trainers who have had killer whales ram into them in the water tend to suffer from a range of injuries including internal bleeding, broken bones, ruptured organs, and heart attack."
        ]
    },
    "personnel development managers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "painters": {
        "total_matches": 26357,
        "total_selected": 5,
        "selected": [
            "He states that landscape painting does conform to Calvin's requirement that only what is visible may be depicted in art, and that landscape paintings such as those of Van Ruisdael have an epistemological value which provides further support for their use within Reformed Churches. The art historian Yuri Kuznetsov places Van Ruisdael's art in the context of the war of independence against Spain. Dutch landscape painters \"were called upon to make a portrait of their homeland, twice rewon by the Dutch people – first from the sea and later from foreign invaders\". Jonathan Israel, in his study of the Dutch Republic, calls the period between 1647 and 1672 the third phase of Dutch Golden Age art, in which wealthy merchants wanted large, opulent and refined paintings, and civic leaders filled their town halls with grand displays containing republican messages.",
            "Life and work\n\nSutton Palmer was born in Plymouth in Devon, England, and studied at the Royal College of Art for two years, winning a gold medal for his work. He exhibited in London - at the Royal Academy (RA) from 1870, Fine Art Society, Leicester Galleries and Dowdeswell galleries - and in New York City. He was a member of the Royal Society of British Artists (RBA) from 1892 and Royal Institute of Painters in Water Colours (RI) from 1920. He illustrated several travel books for the publisher A & C Black (see below), as well as postcards for A & C Black and Salmon.",
            "Allen returned to Melbourne in 1935, for eleven months. She spoke with many women's groups whilst in Australia, such as National Council of Women of Victoria and Australian Federation of University Women. Receptions were hosted for her by the Victoria League Club, the Arts and Crafts Society of Victoria, the International Club and the Melbourne Society of Women Painters. At the party hosted for her in October 1935 at the Athenaeum Gallery by the Melbourne Society of Women Painters, she spoke of the differences between female painters in New York and Australia, \"In New York there is a big gallery specially for women, which has solved a great difficulty.\"",
            "Films participating in the 21st Vietnam Film Festival must be films that have not yet participated in the National Television Festival. Remake films (based on foreign scripts/films) can register to attend all programs of the Festival. In case the film is selected for the \"In Competition\" section, the awards for individual directors, actors, cinematographers, painters, sound, music, except for films and screenplay writers will be considered. The total number of films approved for the \"In Competition\" section this year is 74 films belonging to 4 film genres: 16 feature films, 29 documentaries, 9 science films, and 20 animated films.",
            "Charles Willson Peale, who gained much of his earliest art training by studying Smibert's copies of European paintings, painted portraits of many of the important figures of the American Revolution. Peale's younger brother James Peale and six of Peale's nieces and sons— Anna Claypoole Peale, Sarah Miriam Peale, Raphaelle Peale, Rembrandt Peale, Rubens Peale and Titian Peale—were also artists. Painters such as Gilbert Stuart made portraits of the newly elected government officials, which became iconic after being reproduced on various U.S. Postage stamps of the 19th century and early 20th century. John Singleton Copley painted emblematic portraits for the increasingly prosperous merchant class, including a portrait of Paul Revere (ca."
        ]
    },
    "project leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "interpreters": {
        "total_matches": 4050,
        "total_selected": 5,
        "selected": [
            "In 1928–31 he was director of military studies at Tomsk University. Biasi was appointed Military Attache to Italy between 1936 and 1938. He was the founding Principal of the Institute of Military Interpreters and ran the institute between 1940 and 1944, during this time he compiled several military dictionaries. During this time Biasi was deputy to the commander of the Caucasus Front and led a special mountain warfare school.",
            "promises that the Holy Spirit will \"accuse the World concerning sin, justice, and judgement\", a role resembling that of the satan in the Old Testament. refers to a dispute between Michael the Archangel and the Devil over the body of Moses. Some interpreters understand this reference to be an allusion to the events described in . The classical theologian Origen attributes this reference to the non-canonical Assumption of Moses.",
            "Truth in Translation is a stage play conceived and directed by Michael Lessac, with music by Hugh Masekela. It tells the story of the interpreters at South Africa's Truth and Reconciliation Commission. The play was written in a collaboration between the interpreters who worked at the TRC, writer Paavo Tom Tammi and the company of South African actors.",
            "He learned of the apparition from many especially his aunt María Pacheco. His age indicates that he was born fifty-five years after the apparitions. Gabriel Suárez- A man who claimed to be more than 110-years-old and was aided by the help of four interpreters. In Suarez's account, he claimed that he was born in Tequixquinahua and heard all about the account of the apparition from his father Mateo who personally knew Juan Diego.",
            "The middle class, called jungin or chungin was a small but important one. They were below the yangban nobles but above the common people. They were usually \"technical experts\", such as interpreters, scribes, astronomers, accountants, physicians, jurists and musicians. Provincial small officeholders also belonged to this class."
        ]
    },
    "tutors": {
        "total_matches": 4029,
        "total_selected": 5,
        "selected": [
            "Casey will also be a high school student, but \"Maybe a couple years older – he got held back.\" He is voiced by Josh Peck. He is introduced in the episode \"Mutagen Man Unleashed\" as a hockey player who April tutors in school. He later becomes a vigilante who hunts criminals, mutants and anything that he thinks threatens \"his\" city in season two's episode \"The Good, The Bad and Casey Jones\" and becomes an ally to the turtles, specifically Raphael who becomes his best friend.",
            "Foundation and ethos\n\nThe foundation of the College in 1969 was highly unusual. Although Stass Paraskos had visited Cyprus in 1968 with the British poet Martin Bell, and met with the first President of Cyprus, Archbishop Makarios, to discuss opening an art school in Cyprus, the initial impetus for starting the Cyprus College of Art came from an informal discussion in a pub in the English city of Leeds, where Paraskos was a tutor at the Leeds College of Art. In this discussion it was suggested Paraskos organise a summer trip for the art students and tutors to Cyprus. Agreeing to do this, Paraskos started an annual event, which attracted students from other British art schools, and eventually grew into the Cyprus College of Art.",
            "He was removed from a life drawing class by the principal for being \"young and impressionable\", and was informed he could not take it due to maths and physics being his other subjects, leading a switch to studying industrial design. As the school was trying to become accredited in the subject, Dean bypassed its foundation level course but disliked the way the subject was taught and questioned the teachers as to why people had to live in \"boxes\" and their response in that \"form follows function\". Towards the end of the course at Canterbury, Dean was faced with the option of pursuing either architecture or industrial design; one of his tutors thought neither were for him, and recommended that Dean study at the Royal College of Art in London. He enrolled at the college in 1965 to study furniture design and became a student of Professor David Pye.",
            "1968–1973 – student of Piano Department of Gnessin Russian Academy of Music. Received diploma with honors. Among Victoria Suchantseva’s tutors and professional mentors were A. Iokheles, V. Starodubovsky, S. Rapoport, G. Kunitsyn, R. Shirinyan, Y. Rags, K. Rozenshild, A. Alekseev. 1969–1973 – student of Maxim Gorky Literature Institute (Poetry Department).",
            "Rochester Independent College (RIC) is an Independent Schools Council accredited co-educational, private day and boarding school, in Rochester, United Kingdom.It was established in 1984. History \nOpened in 1984 by mathematicians Brian Pain and Simon de Belder, the college was known as Rochester Tutors and was predominantly 6th form, teaching A levels and retakes. Gradually over the next 3 decades the campus grew to 14 (mainly) listed buildings in the heart of Rochester and changed its name to Rochester Independent College."
        ]
    },
    "supervisors": {
        "total_matches": 9469,
        "total_selected": 5,
        "selected": [
            "Tioga State Forest – Much of eastern and northern Gaines Township is covered by the Tioga State Forest. Watrous – A village about two miles west of Gaines, just off of U.S. Route 6. Politics and government\nThe Township is governed by three locally elected Township Supervisors. County level\nThree, elected at large, County Commissioners.",
            "It won the award for Best Soundtrack and Most Touching Moment (The Tempest school play with Chloe and Rachel) in Game Informers 2017 Adventure Game of the Year Awards, while it took the lead for Best Adventure Game in their Reader's Choice Best of 2017 Awards. Eurogamer ranked the game 16th on their list of the Top 50 Games of 2017. It was nominated for \"Best Music Supervision in a Video Game\" at the Guild of Music Supervisors Awards, for the \"Matthew Crump Cultural Innovation Award\" at the 2018 SXSW Gaming Awards, for \"Best Emotional Game\" at the Emotional Games Awards 2018, and for \"Game Beyond Entertainment\" at the 14th British Academy Games Awards; it won the award for \"Song Collection\" at the 2018 NAVGTR Awards, whereas nominations were for \"Game, Franchise Adventure\" and \"Writing in a Drama\". At the Italian Video Game Awards, it was nominated for \"Game Beyond Entertainment\".",
            "Warren Church (October 19, 1929 – September 2, 2017) was an American politician who served on the Monterey County Board of Supervisors from 1965 to 1977. He was a Democrat who represented District 1 which at that time encompassed the northern parts of Monterey County.",
            "Upon being contacted by dispatch, Calkins claimed to have no memory of making any arrests or having any cars towed on the day of Williams' disappearance. He was contacted later and claimed to have a somewhat better recollection of his contact with Williams. A few days later, Calkins' supervisors asked him to submit an incident report. Calkins' report states that he first came in contact with Williams at 12:15 pm after noticing that his car was driving \"in distress\".",
            "The site is marked historically in order to represent the man and his achievements, as well as the significance of blacks in Virginia history. Lott Cary Road in Charles City County was named in his honor. The Board of Supervisors of neighboring James City County, Virginia declared March 21, 2001, to be \"Lott Cary Day\" in his honor. In Richmond, the Carytown shopping district was named for him."
        ]
    },
    "advocates": {
        "total_matches": 18450,
        "total_selected": 5,
        "selected": [
            "George Young, Lord Young,  (2 July 1819 – 21 May 1907) was a Scottish Liberal MP in the British Parliament and a judge, with the judicial title of Lord Young. Life\nHe was born in Dumfries and educated locally before being sent to the University of Edinburgh to study law. He became a member of the Faculty of Advocates in 1840 and was also called to the English bar. He held the judicial offices of Sheriff of Inverness in 1853–1860 and Haddington and Berwick in 1860–1862.",
            "To provide an identification system, each building was originally assigned a letter name. The original campus had ward buildings grouped in pairs and designated as \"North\" for female patients or \"South\" for male patients. Around 1940, each building was given a name in honor of the founding superintendents of the American Psychiatric Association and well-known mental health advocates such as Thomas Story Kirkbride and Dorothea Dix. Later buildings were named after recognized contributors to the hospital, including Connecticut governors Abraham Ribicoff and John Davis Lodge.",
            "Because police had the ability to record and track information about stolen cars, stolen guns, and even stolen horses with the FBI's national crime computer, it was believed that the same should be done to find child victims and the procurers who exploited them. In 1984, the U.S. Congress passed the Missing Children's Assistance Act, which established a National Resource Center and Clearinghouse on Missing & Exploited Children. On June 13, 1984, the National Center for Missing & Exploited Children, formed by Adam Walsh's parents, Revé and John Walsh, alongside other children's advocates, was officially opened by President Ronald Reagan in a White House ceremony. The national 24-hour toll-free missing children's hotline, 1-800-THE-LOST, was also established.",
            "This open dialogue about AP classes is extremely important as current data from Western Kentucky University’s Center of Gifted Studies reveal that “college students who have not taken an AP course have only a 33 percent chance of completing a bachelor’s degree.”     But, that success rate increases exponentially with the inclusion of AP courses in Kentucky students’ high school educations. The Center of Gifted Studies reports that “College students who have completed one AP course have a 59 percent chance of completing a four-year degree, while students with two or more AP courses under their belt have a 76 percent chance of completing a bachelor’s degree” (Switzer). Research institutes aren't the only entities supporting the greater inclusion of AP courses in high school curricula though; in fact, some of the biggest advocates for an increased number of AP courses are the teachers who would be charged with leading said classes. Vicki Schmitt, an AP English and literature teacher at Greenwood High School in Bowling Green, Kentucky, believes that AP courses are the very best way to prepare students for a college education (Switzer).",
            "Often these were subjects he defaulted to when taking a break from \"coliseum-style radio.\" Stunts\nLassiter was also famous for the hoaxes and stunts he pulled on the radio. At times he told his audiences that he would dunk a kitten into a bucket of water live on the air until the board filled with calls, or that he was now forbidden by broadcast-decency advocates from having any even remotely controversial content on his shows. One Friday in the mid-1990s, he and the entire staff of WFLA convinced listeners that he had been pulled from the air by panicky management while substituting for another host, told them that there would be a major announcement about his future during his regular timeslot on Monday, and when listeners tuned in he was back on the air to rub their nose in their own gullibility."
        ]
    },
    "laypeople": {
        "total_matches": 750,
        "total_selected": 5,
        "selected": [
            "A second chapel was opened in 1868. The Anglican mission coincided with the growing influence of the Old Catholic movement in Portugal. Congregations were created from Roman Catholic priests and laypeople who refused to accept the dogmas of the infallibility and universal ordinary jurisdiction of the Pope, as defined by the First Vatican Council in 1870. The Lusitanian Catholic Apostolic Evangelical Church was formed as a result in 1880, however laws still restricted the activities of non-Roman Catholics.",
            "In 1975, Freeman joined Fr John Main OSB at Ealing Abbey in London, as part of the first experimental lay community dedicated to living a Benedictine life with Christian meditation as its contemplative practice. From this was established the Christian Meditation Centre in London. In 1977 at the invitation of the Archbishop of Montreal, he went to Canada with Main to establish a Benedictine community of monks and laypeople dedicated to the practice and teaching of Christian meditation. Freeman studied theology at the Université de Montréal and at McGill University.",
            "For instance, an advanced reasoner may reason syllogistically with the Kantian principle of 'treat individuals as ends and never merely as means' and a situation where kidnappers are demanding a ransom for a hostage, to conclude that the kidnappers have violated a moral principle and should be condemned. In this process, reasoners are assumed to be rational and have conscious control over how they arrive at judgments and decisions. In contrast with such view, however, Joshua Greene and colleagues argued that laypeople's moral judgments are significantly influenced, if not shaped, by intuition and emotion as opposed to rational application of rules. In their fMRI studies in the early 2000s, participants were shown three types of decision scenarios: one type included moral dilemmas that elicited emotional reaction (moral-personal condition), the second type included moral dilemmas that did not elicit emotional reaction (moral-impersonal condition), and the third type had no moral content (non-moral condition).",
            "This was based on superstition as well as function. The sunlight and wind patterns were considered most ideal when the buildings were arranged this way. The buildings are constructed of red pine which was considered very special in the Joseon Dynasty and laypeople were forbidden from logging them. Korean aristocrats believed red pine represented the Confucian virtues of “fidelity” and “fortitude”.",
            "It was during Æthelred's archbishopric that the Golden Gospels, a still-surviving 8th century gospel book, was ransomed from a raiding army and donated to Canterbury. Pope John VIII also urged Æthelred and Archbishop Wulfhere of York to reform the dress of the English clergy. The Anglo-Saxon clergy wore the short tunic that was the normal costume of the laypeople of Britain. The Roman custom, however, was to wear long clerical robes or habits, and the Anglo-Saxon custom was opposed by the papacy and other continental clergy."
        ]
    },
    "commentators": {
        "total_matches": 17854,
        "total_selected": 5,
        "selected": [
            "The top three issues of the election were the constantly high unemployment rate, corruption and poor service delivery by government. A major campaign issue during the election was corruption within the ANC, in particular President Jacob Zuma's relationship with the Gupta family and funding for the construction of his homestead at Nkandla. The ANC was accused by commentators and the DA of trying to make racism a key electoral issue by racialising the election. The run-up to the election was marked by a number of murders of ANC candidates allegedly by rivals within the ANC in an effort to secure lucrative positions in local government.",
            "At the same time in England, the band Black Widow were also among the first psychedelic rock bands to use occult and Satanic imagery and lyrics, though both Black Widow and Coven's lyrical and thematic influences on heavy metal were quickly overshadowed by the darker and heavier sounds of Black Sabbath. Origins: late 1960s and early 1970s\n\nCritics disagree over who can be thought of as the first heavy metal band. Most credit either Led Zeppelin or Black Sabbath, with American commentators tending to favour Led Zeppelin and British commentators tending to favour Black Sabbath, though many give equal credit to both. Deep Purple, the third band in what is sometimes considered the \"unholy trinity\" of heavy metal (Black Sabbath, Led Zeppelin, and Deep Purple), fluctuated between many rock styles until late 1969 when they took a heavy metal direction.",
            "The new combat system was installed in Waller in 2008, Farncomb in 2009, Dechaineux in 2010,  \nSheean in 2012, Rankin in 2014 and Collins is scheduled for 2018. The system can receive new software releases and hardware can be upgraded with new versions of the system regularly released with the version operated by a boat dependent on its fully cycle docking schedule. Budget\nSeveral newspaper articles and commentators have incorrectly claimed that the project ran significantly over the contract cost. As of the launch of the first submarine, the project cost had increased from A$3.892 billion in 1986 dollars to A$4.989 billion in 1993 dollars, which corresponded to the rate of inflation during that period.",
            "As announced by Rai itself during the IV meeting with Tivùsat, Rai 4 started broadcasting in high definition from 22 January 2016 on Tivùsat channel 110 and on Sky Italia channel 104. From 18 February 2016 the channel, together with the others belonging to the Rai Gold structure, has been entrusted to Angelo Teodoli, former director of Rai 2. The same year the sport debuts: it broadcasts the opening concert of Euro 2016 commented by Filippo Solibello and Marco Ardemagni (former ESC commentators) and the 27 games of which Rai has the rights with the commentary of Gialappa's band under the title Rai dire Europeans. Given the success of this experiment, the trio will comment on Italy's friendlies and qualifying matches for the 2018 FIFA World Cup under the title Rai dire Nazionale.",
            "They nevertheless ended up living together in Leeds for the rest of their lives. Her poetry, which she continued to write, reflected the sense of loss in respect of her parents' murder and the life she had led in Vienna before the coming to power of National Socialism. Commentators have also drawn attention to the rich seams of biblical references in her work. Rotenberg never made any secret of her love and respect for Martin Luther's glorious translations of 1522 and 1534."
        ]
    },
    "intermediaries": {
        "total_matches": 2451,
        "total_selected": 5,
        "selected": [
            "Sir Roger died in 1545 when the Mary Rose heeled over in a sudden squall while the English Fleet was engaged with the French Fleet in the Narrow Sea off Portsmouth. He left a son aged 3, also named Richard Grenville, who completed the conversion in 1575–76. After being owned by the family for 40 years, Buckland Greynvile was sold by Sir Richard the Younger to two intermediaries in 1581, who unknown to Grenyvile, were working for Drake, whom he despised. The abbey is unusual in that the church was retained as the principal component of the new house whilst most of the remainder was demolished, which was a reversal of the normal outcome with this type of redevelopment.",
            "2005 No. 1392 (W.106))\n Rheoliadau TSE (Cymru) (Diwygio) 2005 (S.I. 2005 Rhif 1392 (Cy.106))\n The Feeding Stuffs (Establishments and Intermediaries) (Amendment) (Wales) Regulations 2005 (S.I. 2005 No.",
            "Both the Malian government and the general populace appeared shocked by the level of violence in the north of Kidal, Ménaka and the Sahel region, as well as by the effectiveness of the rebel force, which the government claimed was led by Ibrahim ag Bahanga, a Malian Armed Forces officer of Tuareg origins who had deserted early in the summer of 2007. The government also claimed that rebel forces were involved in organized crime and drug smuggling. Bahanga, a former rebel from the May 2006 and 1990 insurgencies, announced on 31 August that his group would negotiate with the government, and intermediaries from former Tuareg rebel groups headed by 1990s commander Lyad Ag Ghaly, as well as Libyan leader Muammar Gaddafi, offered to mediate. At the same time, former rebel commander—and father-in-law of Bahanga—Hama Ag Sidahmed announced the creation of a Niger-Mali Tuareg alliance (the Alliance-Touareg-Niger-Mali, ATNM), though this was denied by another group, claiming to represent the ARC.",
            "The song spent nine weeks on the German Singles Chart, where it charted at number 71. Music video\n\nThe music video for \"Caught in a Moment\" was directed by Howard Greenhalgh and filmed in July 2004. It was reported that during the filming, Buena, Buchanan and Range were experiencing conflicts, refused to speak with each other and would only communicate through intermediaries. According to British newspaper the Daily Star, \"the frosty silence between Mutya, Heidi and Keisha, made for a difficult afternoon's work\".",
            "Rapid expansion in the residential non-farm housing market through the 1920s created a housing bubble inflated in part by ad hoc innovation on the part of the four primary financial intermediaries – commercial banks, life insurance companies, mutual savings banks, and Building & Loans (thrifts). As a result, the federal overhaul stemming from New Deal legislation gave rise to a paradigmatic shift in mortgage lending, popularizing longer-term maturity, fully amortizing mortgages and creating a thick secondary market for mortgage-related securities. Pre-crash lending policies\n\nLending was dominated by four financial intermediaries – commercial banks, life insurance companies, mutual savings banks, and thrifts (also called Savings and Loan Associations, or S&Ls) – though only life insurance companies operated interregionally. Mutual savings banks and commercial banks held commanding market shares in specific regions – New England and Mid-Atlantic cities, and in the West, respectively – but were limited elsewhere."
        ]
    },
    "investigators": {
        "total_matches": 19741,
        "total_selected": 5,
        "selected": [
            "\"Stranger's\" identity \n\nThe stranger was never solidly identified. He was variously identified by parents and friends as a host of men, including Al Watson, John Barrett, Earl Keesee and Joseph Ahrens; the coroner joked about the inability of the man to stay identified. Investigators considered the most credible possibilities as Barrett, a former Canadian Soldier who disappeared from Chicago's skid row that same day, or Eddie Ryan, whose mother was a homeless washerwoman named Nellie Ryan who had given him years earlier to a farmer to raise and then identified his body. Finally in August 1921, the coroner released the body for burial after a woman identified him as her son who she had sent off to a farm 18 years earlier and had never seen again.",
            "More details are available in Lawford et al. (2008). Program structure and linkages\nDRI is led by two Principal Investigators, Drs. Ronald Stewart and John Pomeroy.",
            "Twenty-two were killed instantly; there is evidence that one person survived the impact but died shortly afterward. Three extra passengers were supposed to be on the flight, but changed their plans at the last minute. According to Civil Aviation Authority investigators, a downdraft carried the aircraft below the level of the crests of the range, where under the very poor weather conditions prevailing at the time, the aircraft encountered an area of extreme turbulence from which it was impossible for the crew to recover altitude. On the day of the crash, another plane was caught in strong downdrafts in the Kaimai Ranges but managed to recover.",
            "The subsequent autopsy determined that she had been strangled to death. After this revelation, police released the identikit of a man wanted for questioning, as on the day of her disappearance, the stranger had asked for Darling by name three times before her shift had even started. Around the same time, it was announced by investigators that there were no apparent links between Darling's murder and several other unsolved cases in the area, including that of Monroe three years prior. Katherine Redmond\nOn April 7, the car of 18-year-old Katherine Ione Redmond, a freshman university student at the Alpha Chi Omega fraternity in Willamette University, was found abandoned at an intersection about two hours after she had left.",
            "An inspection report was released on January 7, 2020, citing the building for 16 fire code violations. One week later, investigators seized a computer and paperwork from the manager's office, as well as other items from the apartment of the maintenance man who died. Criminal investigators also seized a cellphone belonging to Orozco. His attorney objected to the seizure, but was denied by a judge who found it to be an appropriate measure during the investigation."
        ]
    },
    "operators": {
        "total_matches": 37800,
        "total_selected": 5,
        "selected": [
            "An operator is \"fermionic\" if it maps \"bosonic\" states to \"fermionic\" states and vice versa. Any operator can be expressed uniquely as the sum of a bosonic operator and a fermionic operator. Define the supercommutator [,} as follows: Between two bosonic operators or a bosonic and a fermionic operator, it is none other than the commutator but between two fermionic operators, it is an anticommutator. Then, x and p are bosonic operators and b, , Q and  are fermionic operators.",
            "This was because smaller operators such as Zoom Air, Trujet, Pinnacle Airlines, Heritage and AAA Aviation had succumbed to operational issues. Industry experts pointed out several operational, technical, procedural and financial problems in the scheme that failed to create a proper ecosystem for smaller operators due to which the operational costs of the operators of small aircraft went so high that the government subsidy could not compensate. The scheme hence benefited only the operators of larger aircraft like the ATR 72 and the Airbus A320. A close examination of the distribution of successful UDAN routes by operator, shows most of the successful routes have come from large operators like SpiceJet and IndiGo.",
            "It now has the largest concentration of commercial greenhouses in all of North America, with  of greenhouse vegetable production in the general area. Major products of the greenhouse industry, in addition to tomatoes, are peppers, cannabis, cucumbers, roses, and other flowers. Hydroponic farming has been very successfully adopted by many greenhouse operators in Leamington. Historically, tobacco was an important crop in the area.",
            "The selection process includes a number of long physical and psychological tests. In the end of the process only the few candidates proceed to Metzada Operator training course, which takes place in the unit's training center. Overall, only one percent of candidates become Metzada  Operators. After the completion of a six-month course, the unit members are divided into sections.",
            "Instead, the motor vehicle should fully pay its way. The report recommended replacing the established system of road funding from the local rate payer wholly onto the operators of motor vehicles through changes in road pricing. Government action \nThe government adopted the committee's recommendations in 1933 when the Minister for Transport, Oliver Stanley, introduced new speed limits with the Road Traffic Act 1934 and a licensing system for commercial heavy goods vehicles and their operators. This was soon followed by Chancellor Neville Chamberlain who significantly increased the fees due for road tax and fuel."
        ]
    },
    "hosts": {
        "total_matches": 46264,
        "total_selected": 5,
        "selected": [
            "It is against the rules of mana for anyone to self-proclaim their elder status, instead, the people acknowledge an elder's  status. In the past,  were believed to be \"the reincarnation of a person who had acquired a supernatural or godly status after death, and who had become the protector of the family\". (gifts)\n are gifts to the hosts, often of food or traditional items, though money is most commonly used today. Traditionally, the essence of  is that it is voluntary and comes from the heart, so to specify the amount is contrary to its spirit.",
            "The bacterial symbionts are chemosynthetic, gaining energy by oxidizing sulfide from the environment, and producing biomass by fixing carbon dioxide through the Calvin-Benson-Bassham cycle. The bacteria benefit from the symbiosis because the host animal can migrate between sulfide- and oxygen-rich regions of the sediment habitat, and the bacteria require both these chemical substances to produce energy. The hosts are believed to consume the bacteria as a food source, based on evidence from their stable carbon isotope ratios. The specificity of the bacterial symbionts to their respective host species is controlled by a lectin called Mermaid that is produced by the worms.",
            "The original distribution of D. dendriticum is circumboreal, but it was also found in Argentina and Chile. Life cycle \n\nThe life cycle of D. dendriticum is similar to life cycles of other Diphyllobothrium species, all of which include three hosts. Freshwater copepods serve as the first intermediate hosts; fish serve as the second intermediate hosts. Moreover, many predator fish species can be paratenic hosts for Diphyllobothriidae, i.e., accumulate plerocercoids (the larval stage that infects definitive hosts) in muscles and internal organs.",
            "In its natural environment (the arid interior of Australia) it is found in much higher numbers on two plants in the genus Cullen, Cu. cinereum and Cu. Australasicum, it is also found more regularly on these two plant species than any other, leading to the designation of these plant species as primary hosts. Although green mirids are now the primary pest of cotton this plant is a relatively bad host for mirids, low densities of green mirids are able to cause economic damage but high numbers are never found on Gossypium hirsutum.",
            "Hosts such as Norman Goldman and Stephanie Miller also offer video streaming of their live shows, accessed on their respective websites. Malloy has since moved his show to the internet. Liberal/independent talk show hosts have their own sources for relevant topics, and often derive research from websites and news organizations such as The Huffington Post, Daily Kos, Media Matters, Mother Jones, AlterNet, Common Dreams, Truthout, Harper's, Talking Points Memo, Salon.com, Electronic Frontier Foundation, Democrats.com, Democratic Underground, Public Citizen, MoveOn.org, Politico and many more. Non-commercial outlets\nThe liberal non-profit Pacifica network has existed for many years, though their programming is broadcast on mostly small non-commercial radio stations in a limited number of cities; Pacifica itself has been prone to severe financial problems and internal turmoil, especially since the 1990s."
        ]
    },
    "participants": {
        "total_matches": 71690,
        "total_selected": 5,
        "selected": [
            "Sandoval agreed to act as the company's \"protector\" in the state senate in exchange for this cash. SafeSpeed received a portion of the money collected from traffic tickets, and Sandoval began receiving a monthly bribe after complaining that he was not receiving kickbacks on SafeSpeed's ticket revenue. He also agreed that he had accepted bribery from other people in exchange for using his Senate position, involving at least 5 other participants and with Sandoval directing at least 2 other people. Sandoval also agreed that he had falsified federal and Illinois tax returns, including claiming 2017 income of $125,905 when his income was at least $259,255, and also underreporting his income for 2012 through 2016.",
            "In the subjunctive voice\nFraming as a narrative device serves to signal to both the story teller and the audience that the narrative which follows is indeed a fiction (verbal lore), and not to be understood as historical fact or reality. It moves the framed narration into the subjunctive mood, and marks a space in which \"fiction, history, story, tradition, art, teaching, all exist within the narrated or performed expressive 'event' outside the normal realms and constraints of reality or time.\" This shift from the realis to the irrealis mood is understood by all participants within the reference group. It enables these fictional events to contain meaning for the group, and can lead to very real consequences.",
            "The highest bidder pays the price they submitted. This type of auction is distinct from the English auction, in that bidders can only submit one bid each. Furthermore, as bidders cannot see the bids of other participants they cannot adjust their own bids accordingly. From the theoretical perspective, this kind of bid process has been argued to be strategically equivalent to the Dutch auction.",
            "But the book extended the reader-response argument to show, based on a case study of one woman, how what one finds funny, that is, one's sense of humor, expresses one's personal identity. The Delphi Seminar\nDuring the 1970s, Holland and his colleague at the State University of New York at Buffalo, Murray Schwartz, developed a style of reader-response teaching that they named the \"Delphi Seminar.\" The original seminar included students and instructors practicing free association responses to poems and stories and subsequent readings of other participants’ free associations as primary texts. In 1995, Holland published a mystery novel based on the Delphi seminars entitled Death in a Delphi Seminar: A Postmodern Mystery.",
            "The 2020 COSAFA Women's U17 Championship was the second edition of the COSAFA U-17 Women's Championship. The tournament took place in Nelson Mandela Bay, South Africa on November 4–14. Participants\nAll 14 COSAFA nation's U17 teams as well as Reunion were allowed to enter the tournament, out of which four finally participated. Tanzania was invited as a guest team for this tournament."
        ]
    },
    "consumer advisors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "lawyers": {
        "total_matches": 33782,
        "total_selected": 5,
        "selected": [
            "As the Nazis rose to power, Frank also served as the party's lawyer. He represented it in over 2,400 cases and spent over $10,000. This sometimes brought him into conflict with other lawyers. Once, a former teacher appealed to him: \"I beg you to leave these people alone!",
            "Lassen was murdered April 29, 1859. The murderer was never found, but the list of suspects is long: Disgruntled clients of the Lassen Trail or various business associates were among those suspected. The conclusion of the magazine profile includes this quote from Lassen: \"Beware of bad partners, and nine-tenths of the lawyers, and if need be, add the other tenth, and thus eschew law and lawyers altogether.\" Apparently his killer heeded the advice.",
            "His practice was general and extended into the county, state and federal courts. In referring to the professional side of his life, one of the oldest and ablest members of the Pickaway County bar has this to say of Judge Walters:\n\nGreat lawyers, like great poets, are born, not made; and Judge Walters belongs to that class of men who were born with a natural aptitude for the legal profession. His natural gifts have been supplemented by a careful and systematic course of training and he is recognized as one of the able lawyers of the state. Had his lot been cast in a larger center of population, where greater opportunities present themselves, he undoubtedly would have risen to much greater prominence; but he is still comparatively young, and his light will in time grow brighter.",
            "Legalist philosophy had its greatest impact during the first imperial dynasty, the Qin (221-207 BCE). The Han dynasty (206 BCE-CE 220) retained the basic legal system established under the Qin but modified some of the harsher aspects in line with the Confucian philosophy of social control based on ethical and moral persuasion. Most legal professionals were not only lawyers but all around legal professionals trained in philosophy and literature. The first recorded professional who served as a lawyer was Deng Xi (c.545BC - c.501BC), a criminologist who also published the \"Bamboo Law\", which was one of the earliest statutes in history.",
            "Members of the Society (and judges of the Court of Queen's Bench of Alberta and the Court of Appeal of Alberta) are also notaries public pursuant to section 3 of the Notaries Public Act, but unlike those who become notaries public through an appointment, members of the Society do not have an appointment expiration date. Discipline\nThe Law Society has supervisory and disciplinary functions over its members. This responsibility includes the task of enforcing the rules of the Law Society, and to discipline offending lawyers. To aid in this task, the Society has passed a Code of Professional Conduct which is in essence a written code of ethics to which all lawyers must abide."
        ]
    },
    "invoice recipients": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "background actors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "speculators": {
        "total_matches": 1981,
        "total_selected": 5,
        "selected": [
            "The United States acquired this territory in 1846 by treaty with Great Britain. European-American settlers and other immigrants began to move from the United States into parts of the territory in the 1840s. After the Indian defeat in the Skitswish War of May–September 1858, many more speculators were attracted after the discovery of silver in 1863 in the north Panhandle near the city of Coeur d'Alene. Mining and development revealed this to be an area of the second-largest silver deposits in the United States.",
            "Holden returned to Chicago on March 18, 1854. Private-sector career in Chicago\nIn 1855, he began working as an examiner of lands for the Illinois Central Railroad, a job he would keep for 18 years. His job was to sell to land speculators and settlers the  of land the railroad had been granted by the federal government along its railroad tracks from Chicago to Cairo, Illinois. He would leave the job in February 1873.",
            "The west block was previously the stable. Within the grounds were an orangery, summerhouse and a walled kitchen garden. Speculators and wartime use\nIn 1912 the estate was sold by Giles Fox-Strangways, 6th Earl of Ilchester (1874–1959) to the Cavendish Land Company, which in turn sold it on to a series of speculators. The new residence converted by the 5th Earl was partly destroyed by a fire in 1914 caused by suffragettes.",
            "Under it, European Christian governments could lay title to non-European Christian territory on the basis that the colonisers travelled and \"discovered\" said territory. The doctrine has been primarily used to support decisions invalidating or ignoring aboriginal possession of land in favor of modern governments, such as in the 2005 case of Sherrill v. Oneida Nation. The 1823 case was the result of collusive lawsuits where land speculators worked together to make claims to achieve a desired result. John Marshall explained the Court's reasoning.",
            "Jackson's statements against the Bank were politically potent in that they served to \"discharge the aggressions of citizens who felt injured by economic privilege, whether derived from banks or not\". Jackson’s criticisms were shared by \"anti-bank, hard money agrarians\" as well as eastern financial interests, especially in New York City, who resented the national bank's restrictions on easy credit. They claimed that by lending money in large amounts to wealthy well-connected speculators, it restricted the possibility for an economic boom that would benefit all classes of citizens. After Jackson made these remarks, the Bank's stock dropped due to the sudden uncertainty over the fate of the institution."
        ]
    },
    "economists": {
        "total_matches": 10164,
        "total_selected": 5,
        "selected": [
            "The principles of this work are for the most part those of Adam Smith's Wealth of Nations, which were then beginning to be accepted and developed in Germany; but both in his treatment of fundamental notions, such as economic good and value, and in details, such as the theory of money, Hufeland's treatment has a certain originality. Two points in particular seem deserving of notice. Hufeland was the first among German economists to point out the profit of the entrepreneur as a distinct species of revenue with laws peculiar to itself. He also tends towards, though he does not explicitly state the view that rent is a general term applicable to all payments resulting from differences of degree among productive forces of the same order.",
            "In Austrian business cycle theory, malinvestments are badly allocated business investments due to artificially low cost of credit and an unsustainable increase in money supply. Central banks are often blamed for causing malinvestments, such as the dot-com bubble and the United States housing bubble. Austrian economists such as the Swedish central bank's Nobel Memorial Prize in Economic Sciences laureate F. A. Hayek advocate the idea that malinvestment occurs due to the combination of fractional reserve banking and artificially low interest rates misleading relative price signals which eventually necessitate a corrective contraction—a boom followed by a bust. In the Austrian Business Cycle Theory and all of its different frameworks, the actual definition of malinvestment stays the same which is an investment with high potential that becomes worthless.",
            "The Berkeley Mafia was the term given to a group of U.S.-educated Indonesian economists who were given technocratic positions under the new government established by Suharto in Indonesia in the late 1960s. Their work has been credited with helping bring Indonesia back from dire economic conditions and the brink of famine in the mid-1960s.",
            "Housing and public policy\nHousing and public policy relate to urban economics as housing is a unique type of commodity. Because housing is immobile, when a household chooses a dwelling, it is also choosing a location. Urban economists analyze the location choices of households in conjunction with the market effects of housing policies . In analyzing housing policies, we make use of market structures e.g., perfect market structure.",
            "By May 2013, with the EU due to launch a Robin Hood tax in 2014, there has been considerable caution expressed from commentators within nations due to implement the tax, such as Germany. For example, Jens Weidmann, president of the Bundesbank, warned that in its current form the tax would harm Europe's repo market, with knock on effects to the real economy as some firms would likely find themselves less able to borrow. Criticism against implementation at national or regional level only\nIf implemented just at EU level rather than globally, critics have stated the negative consequences would be felt disproportionately in Britain, with economists such as Tim Congdon estimating an FTT could result in over 100,000 job losses from London's financial sector. Andrew Tyrie, Chairman of the UK Treasury Select Committee, has listed 17 problems with the FTT tax, including a loss of overall tax revenue for Britain."
        ]
    },
    "beginners": {
        "total_matches": 3455,
        "total_selected": 5,
        "selected": [
            "Donald Tyson. (1997). Scrying for Beginners: Tapping into the Supersensory Powers of Your Subconscious. Llewellyn Publications.",
            "Secondary stability describes how stable a kayak feels when put on edge or when waves are passing under the hull perpendicular to the length of the boat. For kayak rolling, tertiary stability, or the stability of an upside-down kayak, is also important (lower tertiary stability makes rolling up easier). Primary stability is often a big concern to a beginner, while secondary stability matters both to beginners and experienced travelers. By example, a wide, flat-bottomed kayak will have high primary stability and feel very stable on flat water.",
            "The library has an extensive holding of Exhibition catalogues, both from the venue itself and outside, trade publications related to the fields of glass and ceramics, works on paper, slides of the collection and early gallery, as well as educational movies. The library is open to Academics, persons interested in the field, practising artists as well as the public by appointment. Public programming\n\nThe educational offerings have evolved to include regular ongoing school and after-school programs, spring and summer art camps, teen- and family-focused sessions, youth public art projects, and adult workshops for both beginners and experienced artists. Most of the recreational educational offerings are intended to help individuals develop an arts vocabulary and gain enough knowledge to interpret and appreciate contemporary glass, ceramic, and enamel artworks.",
            "During the 60s, 70s and 80s amateur astronomical observations of the Sun, occultations, binary and variable stars and planetary phenomena were regular. Too much light pollution around the Observatory in the last 5–10 years has limited Society's activities mainly on theoretical works and application of computers in astronomy. Every year Society organizes a few courses for the popularization of astronomy, like: the Astronomy Course for beginners held two times annually, Belgrade Astronomy Weekend (BAW) in June which consists of several lectures on different topics and Summer Astronomical Gatherings in August and September with several lectures on similar topic. All courses are held in the Society's planetarium.",
            "A player started with 100 honour. Based on winning or losing, the player gained or lost honour. In order to prevent an expert from playing a lot of beginners and gaining a lot of honour, an expert who had 49 more honour points than the beginner would lose points even if he beat that beginner. The honour system was implemented to make the multiplayer more fun and challenging."
        ]
    },
    "contemporaries": {
        "total_matches": 16787,
        "total_selected": 5,
        "selected": [
            "He sang most of the baritone roles of the Italian repertory in opera such as Macbeth, Il trovatore, Un ballo in maschera, Aida, La Gioconda, Fedora, Tosca, etc. The baritone appeared at La Scala in Aida (opposite Herva Nelli, Elena Nicolai, Mirto Picchi, and Cesare Siepi, 1948), La Gioconda (1948), Aida again (with Mario del Monaco, conducted by Victor de Sabata, 1951), Cavalleria rusticana (with Gigliola Frazzoni, conducted by Antonino Votto, 1955), and Andrea Chénier (opposite Franco Corelli, conducted by Gianandrea Gavazzeni, 1960). Saverese did not reached the fame of some of his contemporaries such as Tito Gobbi, Giuseppe Valdengo, and Gino Bechi, but his recordings demonstrate a well-schooled voice and sturdy performer. He sang until the early 1970s, and taught from 1974 to 1996.",
            "The style emerged in the early 1990s, predominantly among members of the black metal scene, such  as Mortiis,  Burzum, Robert Fudali of Lord Wind and Graveland, Tomi Kalliola of Azaghal and Valar, Sigurd Wongraven of Wongraven and Satyricon, Andreas Bettinger of Grausamkeit, Silenius and Protector of Summoning, Die Verbannten Kinder Evas, Abigor, Pazuzu, and Grabesmond, Ray Heflin of Absu, and Equitant, among others. The genre employs aesthetics and themes typically associated with black metal juxtaposed to the typical heavy tremolo-picking, blast-beats, and harsh, shrieked vocals of black metal by way of compositions of instrumental or ambient music commonly used as introductions, interludes, or \"outros\" in black metal, death metal, and heavy metal albums throughout the 1980s and 1990s. Though often paired with medieval and fantasy motifs throughout the 1990s onward, some prominent contemporaries of dungeon synth reject the excessive prevalence of high-fantasy themes. Dungeon synth is occasionally contentiously likened to video game music, as some very general thematic overlap may exist in sparse examples of each, but Mortiis and others have rejected the influence of video game soundtracks on dungeon synth.",
            "He set about reconstructing the house and adding to the land, which now amounts to around . Walpole did not follow the conventional 18th-century fashion of classical building, but sought his inspiration from medieval styles, creating a notable early example of neo-Gothic architecture. Some of his contemporaries imitated his design; this house and the idea it embodied take their place in the history of architecture as \"Strawberry Hill Gothic\". By the end of the 20th century, Strawberry Hill House had fallen into a state of disrepair, with the cost of reversing its condition too substantial for the college to meet.",
            "Sir James Johnston, of Belvoir Park. Educated at Campbell College, Belfast and the Queen's University of Belfast he then entered his father's firm, James Johnston & Co. Ltd., flax merchants, based at Donegall Street, Belfast. Thus, like many of his contemporaries, Sir William's family was involved in Ulster's thriving linen trade. In Belfast's civic life, Sir William was High Sheriff and Lord Mayor of Belfast from May 1949 to May 1951.",
            "In the case of the Gutones mentioned by Pliny the Elder, Tacitus and Ptolemy, while Jordanes may well have been adapting the works of older authors, and using an unbelievable chronology, many historians believe that there was a real connection between them and the Goths. Not only the name, but also archaeological evidence favours the idea. In particular, there are similarities between the Vistula Wielbark culture, which is believed to have included the Gutones, and the Ukrainian Chernyakhov culture, which is believed to have included the Gothic peoples ancestral to those known to Jordanes and his contemporaries. Among scholars who accept a connection between the Vistula Gutones and the Scythia Goths, there are a wide range of opinions about the details."
        ]
    },
    "forest keepers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "jurists": {
        "total_matches": 3190,
        "total_selected": 5,
        "selected": [
            "He was sentenced to five years in prison, and he should serve every minute of it. In Russia, he would have been shot without trial.\" Remington's attorneys appealed the verdict, and the judicial panel hearing the case included Judge Learned Hand, one of America's most eminent jurists. The conviction was overturned on the grounds that Judge Noonan's instructions to the jury were too vague as to exactly what constituted \"membership\" in the Communist Party, and a new trial was ordered.",
            "Muslim jurists have looked upon Surah  as a justification of the treatment of the Banu Qurayza, arguing that the Qurayza broke their pact with Muhammad, and thus Muhammad was justified in repudiating his side of the pact and killing the Qurayza en masse. Arab Muslim theologians and historians have either viewed the incident as \"the punishment of the Medina Jews, who were invited to convert and refused, perfectly exemplify the Quran's tales of what happened to those who rejected the prophets of old\" or offered a political, rather than religious, explanation. In the 8th and early 9th century many Muslim jurists, such as Ash-Shafii, based their judgments and decrees supporting collective punishment for treachery on the accounts of the demise of the Qurayza, with which they were well acquainted. However, the proceedings of Muhammad with regard to the Banu Nadir and the Banu Qurayza were not taken as a model for the relationship of Muslim states toward its Jewish subjects.",
            "This opened the floodgates to debates which have continued ever since. The 1990s are generally considered to be the period in which such issues become truly mainstream, and incidents such as the Nanking Massacre, Yasukuni Shrine, comfort women, the accuracy of school history textbooks, and the validity of the Tokyo Trials were debated, even on television. As the consensus of Japanese jurists is that Japanese forces did not technically commit violations of international law, many right wing elements in Japan have taken this to mean that war crimes trials were examples of victor's justice. They see those convicted of war crimes as , Shōwa being the name given to the rule of Hirohito.",
            "the first generation of Muslims. Later followers of the school, however, expanded on the types of consensus accepted as valid, and the prominent Hanbalite Ibn Taymiyyah expanded legal consensus to later generations while at the same time restricting it only to the religiously learned. Analogical reasoning (Qiyas), was likewise rejected as a valid source of law by Ibn Hanbal himself, with a near-unanimous majority of later Hanbalite jurists not only accepting analogical reasoning as valid but also borrowing from the works of Shafi'ite jurists on the subject. Ibn Hanbal's strict standards of acceptance regarding the sources of Islamic law were probably due to his suspicion regarding the field of Usul al-Fiqh, which he equated with speculative theology (kalam).",
            "According to al-Sanhūrī, the process of elaborating law and dispensing justice can only rightly operate when the ulama and the jurists are substantively distinguished: whereas the ulama are responsible for elaborating ibadat, that part of Islamic law which pertains to rituals and worship, and must therefore be confined to the religious parts of fiqh, the jurists proper concern themselves with the temporal and particular (i.e. variable) parts of fiqh and sharia. This would allow jurists, judges and law-makers to keep 'modern' Arab justice from being wholly subordinated to Islamic theology while drawing on Islamic legal principles all the while. In this way, justice would remain faithful to its historic roots but with an invariable view of reaching humanistic ends; particularly when state legislation, the sharia and traditional customs all fail to find a solution to one or more legal or juridical problems."
        ]
    },
    "users": {
        "total_matches": 109411,
        "total_selected": 5,
        "selected": [
            "sent Nader al-Naji, the presumed leader of the BitClout platform, a cease-and-desist letter, demanding the removal of Brandon Curtis's account and alleging that BitClout violated sections 1798 and 3344 of the California Civil Code by using Curtis's name and likeness without his consent. Curtis also tweeted, \"Adopting Bitcoin's aesthetic to raise VC funding to carry out unethical and blatantly illegal schemes like BitClout: not cool\". (However, Curtis's coin, despite not being listed on the official website, can still be bought by users searching for the original username.) Additionally, in April 2021, Lee Hsien Loong asked for his name and photograph to be removed from the site, stating that he has \"nothing to do with the platform\" and that \"it is misleading and done without [his] permission\".",
            "The hardware is an Internet of Things technology integrated in either a dongle for manual toothbrushes or into an electric toothbrush. The electronics include motion sensors to detect where users are brushing and to provide feedback on brushing behavior. The motion is captured and transmitted in real-time to the users' smartphone or tablet. Playbrush's app then translates the brushing data into various interactive games that children control via their brushing movements.",
            "Heaters were provided for both cockpits. Operational history\n\nStearman sold the Model 4 to commercial operators in the United States, building 41 before ending production. Users of the type included Varney Air Lines and American Airways (later American Airlines). Standard Oil operated three Junior Speedmails for product promotion.",
            "Player upgrades overall are much more expensive while the money received during play has remained about the same. This makes it much more time-consuming to upgrade players to maximum. Users can still fire and hire players, although due to the fact that they cannot change the names of hired players the player's hired player will always be named generic names given by the game (examples 'STAR 5', 'ROOK 2', etc.). This can also lead to multiple players sharing the same name throughout the custom teams, even conceivably multiple players on the same team with the same name.",
            "By the end of 2009, InfoZoom had grown significantly reaching 36,000 licensed users and 800 client organizations worldwide and in 2011 reaching 50,000 users with 1000 clients. Technology \nInfoZoom works with in-memory technology and was programmed in the programming languages ​​C++ and C# / .NET. Products \nInfoZoom allows users to extract large amounts of information from multiple data sources, including any ODBC-compliant databases, Microsoft Excel, text files and other data sources. The software allows for data visualization of entire datasets through an easy to use graphical interface."
        ]
    },
    "speakers": {
        "total_matches": 51416,
        "total_selected": 5,
        "selected": [
            "What this demonstrates{ is that out of a population of 5 million, around 2 million people in New Zealand are of English ancestry, likely making the English diaspora one of, if not the largest ethnic group in the country. Due to British colonisation, and the large numbers of English immigrants from the 19th century, English culture and language has had a profound impact on New Zealand society. For instance, English is by far the predominant and most widely spoken language in the country, with approximately 4.4 million speakers (c. 95% of the population) as of the 2018 census. Also, based on the same census, England has remained as the most common place where immigrants to New Zealand come from.",
            "Further north, halfway to the North Pole, is the Arctic archipelago of Svalbard, traditionally not regarded as part of Northern Norway. The region is multi-cultural, housing not just Norwegians but also the indigenous Sami people, Norwegian Finns (known as Kvens, distinct from the \"Forest Finns\" of Southern Norway) and Russian populations (mostly in Kirkenes). The Norwegian language dominates in most of the area; Sami speakers are mainly found inland and in some of the fjord areas of Nordland, Troms and particularly Finnmark – though ethnic Sámi who do not speak the language are found more or less everywhere in the region. Finnish is spoken in only a few communities in the east of Finnmark.",
            "Most recently the society has held its annual conference at Manchester Metropolitan University (MMU) (2019 and 2016); University of Kent (2018); and University of Brighton (2017). In 2020, the conference went online in response to the COVID-19 pandemic, although is was still co-organised with an academic institution, the University of Exeter. The conferences usually have between two and four high-profile keynote speakers who are invited by the conference committee. Recent keynotes have included the renowned international academics and practitioners Havi Carel, Felix O’Murchadha, Tanja Staehler, Luna Dolezal, Niall Keane, Linda Finlay, Mariana Ortega, Sophie Loidolt, and Dan Zahavi.",
            "Analysis\n\nCritic Jennifer Waller describes the accompanying illustration adding meaning to the poem, saying \"a twining vine bearing flamboyant flowers, suggesting passion and sexuality[;] the lower leaves of the plant are angular and strained and suggest a hint of impending experience.\" Thus, for Waller \"origins of the scene\" lie in \"the simplicity of domestic love through the expressions of frank sexuality\". Autonomy and selfhood center the relationship of the poem's two speakers, taking up Blake's common thematic emphasis on the nature of the \"self\". Critic Heather Glen describes the second stanza as showing a very real experience in which a \"child's sense of autonomous selfhood appears within a relationship of mutual joy.\"",
            "Mobile devices \nMany mobile devices feature a dock connector. Dock connectors can be used to interface with accessories such as external speakers, including stereo systems and clock radios. Automotive accessories for mobile devices include charging cradles, FM transmitters for playing audio through the car's speakers, and GPS receivers. There are dock connector cables that offer additional capabilities such as direct integration with the car's audio system and controls."
        ]
    },
    "neighbors": {
        "total_matches": 21111,
        "total_selected": 5,
        "selected": [
            "Israel\nMassimov and Israeli Vice Premier Shimon Peres announced from Jerusalem on 29 October 2006 that the state-owned National Innovation Fund of Kazakhstan would begin investing in the Peace Valley project and other projects in the Middle East. Massimov said, \"I came to Israel with a clear message to the nation in Zion from the president, that Kazakhstan is a moderate Muslim state which is interested in being involved in the Middle East. Kazakhstan intends to found political and economic ties with Israel and its neighbors.\" Massimov mentioned the Dead Sea canal and expressed desire to create a free trade zone.",
            "In 2007, a health survey of persons living in close proximity to Class B sludged land was conducted. A sample of 437 people exposed to Class B sludge (living within  of sludged land) - and using a control group of 176 people not exposed to sludge (not living within  of sludged land) reported the following:  Although correlation does not imply causation, such extensive correlations may lead reasonable people to conclude that precaution is necessary in dealing with sludge and sludged farmlands. Harrison and Oakes suggest that, in particular, \"until investigations are carried out that answer these questions (...about the safety of Class B sludge...), land application of Class B sludges should be viewed as a practice that subjects neighbors and workers to substantial risk of disease.\" They further suggest that even Class A treated sludge may have chemical contaminants (including heavy metals, such as lead) or endotoxins present, and a precautionary approach may be justified on this basis, though the vast majority of incidents reported by Lewis, et al.",
            "In 1911, the commissioners who oversaw Colonial Lake announced that new benches would be installed and forty water oaks would be planted. In 1938, the leader of a local club proposed installing a man-made island in the center of the lake, stocking the lake with salt water fish, and promoting it as a destination for visitors; the plan was opposed by residents and did not take place. In 1972, fountains were installed to aerate the lake, but neighbors complained about saltwater overspray, and the fountains often idled due to low water and rusted parts; in 1977, they were removed. A private group known as the Parks Conservancy announced plans to improve Colonial Lake in 2008.",
            "Nevada\nOn May 5, 1866, much of Pah-Ute county, including the area around Gass' Las Vegas Ranch was moved to Lincoln County, Nevada by the U.S. Congress. Gass initially refused to accept the change and declined to pay Nevada taxes. He and his neighbors petitioned the Nevada legislature to create Las Vegas county from the southern section of Lincoln County, but their request was ignored. Gass also joined with other Arizona politicians to twice complain to Congress about the boundary change.",
            "From her twin Anita she has grown more and more distant. She is smitten with Horst, son of her grand-uncle Klaus, but Horst is enamored of Anita, and travels to Brazil to be with her. Anita's family expects her to marry Horst, but she gets engaged, to everyone’s surprise, to Ricardo Orlando, the son of wealthy neighbors. One day Marietta notes a similarity between the kindergarten child Lenchen and Lotte, the foundling, who still lives in the Hartenstein house with the Kunzes, the household servants."
        ]
    },
    "opinion leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "mechanics": {
        "total_matches": 36161,
        "total_selected": 5,
        "selected": [
            "The game was originally released in September 2004 and continued production until May 2010. Star Wars Miniatures players build point-based squads from one of ten different in-universe factions then conduct battles between those squads. The game mechanics are a simplified version of the d20 roleplaying game system. Multiple maps, scenarios, and set themes from different settings and time periods from within the Star Wars universe are available.",
            "Early life\nShe graduated with an MA Hons in Fine Art (Sculpture) from the University of Edinburgh and Edinburgh College of Art between 1983 and 1988. Career\nHer exhibitions include Rosengarten, a collaboration with writer Janice Galloway at the Hunterian Museum in Glasgow in 2004. This exhibition was inspired by research into obstetric instruments and the mechanics of childbirth. It featured nine light tables with sculptural pieces in bronze, plaster and fabric, and poems and text by Janice Galloway.",
            "The game retains the series' core platforming gameplay, and adds new elements through the use of the Quantum Masks, who can alter levels and provide means to traverse or overcome obstacles. It also includes additional game modes for replaying levels, and the ability to control five characters, three of whom – Cortex, Dingodile, and Tawna – have their own unique gameplay and levels. The development team intended for the game to be a direct continuation from the original trilogy in both narrative and gameplay, and created the Quantum Masks and additional playable characters after studying the series' mechanics and determining fresh elements to add to the gameplay. The game was met with a positive critical reception, with praise going to the preservation and refinement of the series' classic formula as well as the implementation of the new gameplay mechanics.",
            "Early life\nOzerkova was born to a Russian family on 3 November 1912 in Shuya. Having joined the military in 1932, she graduated from 4th Irkutsk Military Aviation School of Aircraft Mechanics in 1933 with training as a mechanic, and subsequently worked at the school in the profession of a teacher until being sent to Saratov in late 1941 to join the women's aviation group founded by Marina Raskova. World War II\nUpon her arrival at Engels Military Aviation School where members of the 588th Night Bomber Aviation Regiment (and other women's aviation regiments) trained at before being deployed to the front, Ozerkova began instructing her group of women mechanics, technical personnel, armorers, and other ground crew. Initially she was disliked by many of the mechanics and technicians for coming off as strict and hardened, having been a career officer and always gone by standard formalities to instill discipline in crews.",
            "The above laws give way to the path integral formulation of quantum mechanics, in the formalism developed by the celebrated theoretical physicist Richard Feynman. This approach to quantum mechanics forms the stepping-stone to the path integral approach to quantum field theory. In the context of the double-slit experiment\n\nProbability amplitudes have special significance because they act in quantum mechanics as the equivalent of conventional probabilities, with many analogous laws, as described above. For example, in the classic double-slit experiment, electrons are fired randomly at two slits, and the probability distribution of detecting electrons at all parts on a large screen placed behind the slits, is questioned."
        ]
    },
    "fellow runners": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "enthusiasts": {
        "total_matches": 10727,
        "total_selected": 5,
        "selected": [
            "As of 2012, Murrieta opened a comedy club, Aces, and a trampoline park. In late 2013, a roller rink, EPIC Rollertainment, was opened. Annually, both Murrieta and neighboring Temecula share the Rod Run, a classic car event where classic car owners and enthusiasts can showcase and enjoy hundreds of classic cars. Murrieta also features several sports parks.",
            "influences, antagonisms, etc. ); and (2) their attitudes to their relations to the field of consumption (e.g. their readers, enthusiasts, or detractors). Further, a work of literature, for example, may not adequately be analysed either as the product of the author's life and beliefs (a naively biographical account), or without any reference to the author's intentions (as Barthes argued).",
            "Panasonic's was a C14 and came with a song recorded on side one, and a blank side two. Except for C74 and C100, such non-standard lengths always have been hard to find, and tend to be more expensive than the more popular lengths. Home taping enthusiasts may have found certain lengths useful for fitting an album neatly on one or both sides of a tape. For instance, the initial maximum playback time of Compact Discs was 74 minutes, explaining the relative popularity of C74 cassettes.",
            "Its history prior to 1903 is uncertain. It can reasonably be suggested that its early service would have been with either the Insurance Companies Brigade and/or a volunteer company. Indeed, there is a long-term oral tradition among fire-fighters and fire engine enthusiasts that it is the same engine that was owned by the Royal Alfred Australian Volunteer Fire Company No.1 from 1871 (christened \"the Pioneer\" in honour of the company's founder, Andrew Torning). That particular manual was located at the Volunteer Company's engine house in 1900 when the premises were auctioned.",
            "Laughlin River Run is an annual motorcycle rally held in Laughlin, Nevada. It is the largest gathering of bikes and bikers in the Western United States. The event drew an estimated 70,000 motorcycle enthusiasts in 2005. History \nThe river run was started in 1983 with 426 participants."
        ]
    },
    "senders": {
        "total_matches": 553,
        "total_selected": 5,
        "selected": [
            "Unicorn were an English country rock band, notable for their association with David Gilmour of Pink Floyd from 1973. 1963–1972\n\nAlthough Unicorn didn't release their first album until 1971, most of the group had been playing together since 1963 under various band names, including The Senders, The Pink Bears, The Late Edition, The Late, and Late. They started as a beat group and focused on playing covers of bands like The Beatles, The Searchers and The Hollies but began writing their own material from 1967, with Ken Baker as the songwriter.",
            "The sender's intention is generally to use up as much of the recipient's fax ink, toner, or thermal paper as possible, thus costing the recipient money, as well as denying the recipient use of their own machine (similar to computer-based denial of service attacks). This is made easier because fax transmission protocols compress the solid black image very well, so a very short fax call can produce many pages. Black faxes have been used to harass large institutions or government departments, to retaliate against the senders of junk faxes, or merely as simple pranks. The basic principle of a black fax can be extended to form a black fax attack.",
            "ST 2110-21: Transmission timing\nSMPTE 2110-21 defines three classes of devices based on their transmission timing behavior: NL (for Narrow Linear), N (for Narrow), and W (for Wide). NL senders transmit at a constant bit rate. N senders may suspend transmission during the vertical blanking interval. W senders are intended to support software implementations of 2110 and adhere to less rigorous transmission timing requirements.",
            "A suppression list is a list of suppressed e-mail addresses used by e-mail senders to comply with the CAN-SPAM Act of 2003 (United States of America). CAN-SPAM requires that senders of commercial emails provide a functioning opt-out mechanism by which email recipients can unsubscribe their email address from future email messages.",
            "There are a number of different models that deal with this behavior and explain how rational individuals – those interested only in maximising certain utility – would find countersignaling beneficial. One of these is by Feltovich, Harbaugh and To. They developed a formal model in which receivers of signals judge the senders of signals based not only on what can be inferred from the signal sent, but also on additional information, which is assumed to be helpful but not perfect. For example, senders might be of low, medium, or high quality, and the additional information might be adequate for distinguishing low from high but not necessarily from distinguishing medium from low or high."
        ]
    },
    "illustrators": {
        "total_matches": 3443,
        "total_selected": 5,
        "selected": [
            "She also collaborated with Sylvia Van Clief to write a number of songs. Her best-known works are a series of books about the adventures of a boy named Treehorn, which includes the titles The Shrinking of Treehorn (1971),  Treehorn's Treasure (1981), and Treehorn’s Wish (1986), all of which were illustrated by Edward Gorey. She also worked with illustrators Jules Feiffer and Lane Smith and won awards for her work. Under the pen name Alex B. Allen, Heide and at least two co-authors contributed texts to the illustrated Springboard sports series published by Albert Whitman of Chicago.",
            "Public campaigns\nPullman has been a vocal campaigner on a number of book-related and political issues. Age and gender labelling of books\nIn 2008, Pullman led a campaign against the introduction of age bands on the covers of children's books, saying: \"It's based on a one-dimensional view of growth, which regards growing older as moving along a line like a monkey climbing a stick: now you're seven, so you read these books; and now you're nine so you read these.\" More than 1,200 authors, booksellers, illustrators, librarians and teachers joined the campaign; Pullman's own publisher, Scholastic, agreed to his request not to put the age bands on his book covers. Joel Rickett, deputy editor of The Bookseller, said: \"The steps taken by Mr Pullman and other authors have taken the industry by surprise and I think these proposals are now in the balance.\"",
            "By 1941 they became a part of the Conference of Studio Unions. In 1945, they received their own chartered local, Local 790 in IATSE, which by the 1950s became the dominant labor organization representing the motion picture and television job categories working behind the camera. On July 1, 2008, under the orders of IATSE International President Thomas C. Short, Local 790 Illustrators & Matte Artists and Local 847 Set Designers and Model Makers were merged into Local 800. ADG Excellence in Production Design Awards\nThe ADG Excellence in Production Design Awards are presented annually by the Art Directors Guild to \"recognize excellence in production design and art direction in the film and television industries\".",
            "Spinelli graduated from Gettysburg College in 1963 and acquired his MA from Johns Hopkins University in 1964. In 1977, he married Eileen Mesi, another children's writer. Since about 1980, as Eileen Spinelli, she has collaborated with illustrators to create dozens of picture books. They have six children and 21 grandchildren.",
            "The speeches were on such topics as “Why We Are Fighting,” “Maintaining Morals and Morale,” and “The Meaning of America.”  By war's end, 7.5 million speeches had been made to 314 million listeners—Creel created the Division of Pictorial Publicity to spearhead official war propaganda art. He asked Charles Dana Gibson, the creator of the “Gibson Girl” image and who was America's most popular illustrator, to assemble a group of artists to help design posters for the government. Famous illustrators such as James Montgomery Flagg, Joseph Pennell, Louis D. Fancher, and N.C. Wyeth were brought together to produce some of World War I's most lasting images. Flagg drew and painted the “Uncle Sam” image saying “I Want You for the U.S. Army.”  Seven million pamphlets entitled “How the War Came To America” were distributed as well."
        ]
    },
    "extremists": {
        "total_matches": 3785,
        "total_selected": 5,
        "selected": [
            "The Office of Strategic Influence was secretly created after 9/11 for the purpose of coordinating propaganda efforts but was closed soon after being discovered. The Bush administration implemented the Continuity of Operations Plan (or Continuity of Government) to ensure that U.S. government would be able to continue in catastrophic circumstances. Since 9/11, extremists made various attempts to attack the United States, with varying levels of organization and skill. For example, vigilant passengers aboard a transatlantic flight prevented Richard Reid, in 2001, and Umar Farouk Abdulmutallab, in 2009, from detonating an explosive device.",
            "Bernd Wagner has criticized minister Franziska Giffey (SPD) for stopping to finance organizations such as Exit. He has opined that democracy has been moving away from real working people, and people do not feel represented by politicians. The so called \"hygiene-demonstrations\" might aid right wing extremists. First Swedish group\nBetween 1998 and 2001, 125 Swedes were said to have left the scene out of 133 assisted by Exit  – although there were some issues with claims made by the organisation, as well as accusations of improprieties relating to funds.",
            "In September 1981 Sadat rescinded the presidential decree of 1971 recognizing Pope Shenouda as Pope of Alexandria, and Pope Shenouda was banished by Sadat to an ancient desert monastery. However, the Christians of Egypt continued to view Pope Shenouda as their Pope and only leader, and he continued to conduct his duties from his desert monastery: ecclesiastically, Sadat's decision was ineffective. Sadat was assassinated a month later, on 6 October 1981, by Islamic extremists, and in January 1985 Pope Shenouda III was fully reinstated by Sadat's successor, Hosni Mubarak. Israel \nPope Shenouda III had arguments with then President Anwar Sadat over both the Camp David Accords and what he said was the president's deficient response to growing Islamism.",
            "However, sources have stated that gunmen shot at the vehicles' tires, causing it to lose control and crash. A more recent statement by the police has placed the blame of the crash on driver error. Egyptian Armed Forces' strategy and operations\nEgyptian security forces launched Operation Sinai (Op-Sinai) to reassert effective control of the area by subduing and eliminating violent extremists. The campaign is a comprehensive and sustained effort involving air, land, special forces, and intelligence units of the Egyptian military.",
            "Paul Allen \nIn 1997, an ABC Prime Time Live report of NAAWP and Ku Klux Klan members meeting with each other at NAAWP official Dan Daniels' Florida ranch called the loyalties of the NAAWP's leaders into question. Daniels stepped back from both the NAAWP, and his job as the sheriff of Polk County, Florida. Allen instructed all local NAAWP leaders to avoid portraying themselves as racists or extremists in public at all costs, in order to protect the group's image. This declaration severely damaged the NAAWP, with many of its extremist members believing that Allen had become too weak."
        ]
    },
    "ministers": {
        "total_matches": 59008,
        "total_selected": 5,
        "selected": [
            "Constituted under the Essential Commodities Act 1955, the Tamil Nadu government pioneered setting up a dedicated Civil Supplies Crime Investigation Department of police to act against hoarders and black-marketeers. Immediately a year after K. Radhakrishnan assumed office in 2011, there were taken efforts under his leadership to significantly curb smuggling of essential commodities. These efforts were recognized at the Chief Ministers' conference on Internal Security in 2012 and at the conference of Ministers for Food and Consumers Affairs on Tackling Food Inflation in 2014 held at Delhi. The effectiveness of the Civil Supplies department post K. Radhakrishnan's ascension to the department's leadership was recognized by the Department of Consumer Affairs, Government of India in several correspondences to other state governments wherein it proposed the replication of Tamil Nadu's policing system to ensure zero tolerance towards black marketing, hoarding and profiteering in the trade and supply of essential commodities.",
            "Uttar Pradesh NRHM Scam is an alleged corruption scandal in the Indian state of Uttar Pradesh, in which top politicians and bureaucrats are alleged to have siphoned off a massive sum estimated at  from the National Rural Health Mission, a central government program meant to improve health care delivery in rural areas. At least five people are said to have been murdered in an attempt to coverup large-scale irregularities. Several former ministers of then ruling party, Bahujan Samaj Party have been investigated by the Central Bureau of Investigation\n\nThe NRHM scam came to light after two Chief Medical Officers (the top health functionary of the district) were successively murdered in wealthier localities of the state capital, Lucknow. Dr. Vinod Arya (Oct 2010) and Dr. B. P. Singh (April 2011) were shot dead in broad daylight outside their homes, by motorcycle assassins, using the same weapon.",
            "In November 2013, the Directors' team was launched, which was aimed at ending the political involvement in government companies. For the 2014 team came 13,795 candidates, of whom 500 were selected finalists. About 7,100 candidates went to the 2015 team, of whom the 500 finalists recommended to government ministers were located. The number of directors of 2017 was 9,266, of which 400 candidates were added to the 500 candidates from the previous year's board of directors.",
            "It was handed over to the authorities so that experts from Malaysia can determine whether it is part of the aircraft. The Australian government released photos of the piece, believed to be an outboard wing flap, on 20 July. 22 July A meeting of senior ministers from Australia, China, and Malaysia is held in Putrajaya, Malaysia. Less than  of the  high priority search area remains to be searched.",
            "During this term she became general secretary of the Socialist parliamentary group. In the Spanish general election of 2004 she became a member of the parliament for Madrid, and on 18 April of that year she was appointed first vice president and minister of Presidency, remaining the incumbent of each. Fernández de la Vega was the first woman to take on the functions of the prime minister in the history of Spanish democracy, when, on 24 April 2004, during the first official visit abroad of Spain's Prime Minister, Zapatero, she presided over the Council of Ministers. In March 2006, the first vice president went on an African tour with the state secretary for cooperation, Leire Pajín, visiting Kenya and Mozambique, in whose capital, Maputo, they celebrated International Women's Day and closed the forum \"Spain-Africa: Women for a better world\"."
        ]
    },
    "private patients": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "call center operators": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "readers": {
        "total_matches": 47813,
        "total_selected": 5,
        "selected": [
            "Their core ethical doctrines had largely been absorbed into Confucianism, though in a modified and unsystematic form. Key features of their political philosophy were probably shared with most other political thinkers, and their trademark opposition to warfare had been rendered effectively redundant by unification. The philosophy of language, epistemology, metaphysics, and science of the later Mohist Canons were recorded in difficult, dense texts that would have been nearly unintelligible to most readers (and that in any case quickly became corrupt). What remained as distinctively Mohist was a package of harsh, unappealing economic and cultural views, such as their obsession with parsimony and their rejection of music and ritual.",
            "While there she first came up with her \"Rule of 50\" to read a book's first 50 pages before deciding if you were interested enough to finish it or uninterested enough to quit. She later became the executive director of the library system's Washington Center for the Book. She has also taught a readers' advisory course at the University of Washington Information School called \"Book Lust 101.\" Writing career\nPearl achieved broader fame with Book Lust: Recommended Reading for Every Mood, Moment and Reason (2003), her readers' advisory guide to good reading.",
            "One of the press's poetry books has also been longlisted for the poetry award. McCallum's first novel, The Blue, was published in 2007 by Penguin New Zealand. It won the Hubert Church Memorial Prize for Best First Book of Fiction at the Montana New Zealand Book Awards and the Readers' Choice Award. In 2014 she published a novel for children: Dappled Annie and the Tigrish (Gecko Press), with illustrations Annie Hayward.",
            "The paper currently consists of three full-time journalists, Natasha Swift, Jo Sampson and Gareth Rowett, plus a staff photographer Paul Williams as well as an advertising team. The paper is edited by Phillip Lamphee, formerly of the Daily Mirror group. In 2006, The Newquay Voice teamed up with Newquay Based Photography Company \"Cornwall-Photos.com\", to enable readers to view and purchase photos featured in each week's papers through either the Voice website, or Cornwall-Photos.com. This was expanded to include the St. Austell Voice in May 2009.",
            "Plain-text email messages cannot contain web beacons because their contents are interpreted as display characters instead of embedded HTML code, so opening such messages does not initiate any communication. Some email readers offer the option to disable all HTML in every message (thus rendering all messages as plain text), and this too will prevent tracking beacons from working. More recently, many email readers and web-based email services have moved towards not loading images when opening a hypertext email that comes from an unknown sender, or that is suspected to be a spam email. The user must explicitly choose to load images."
        ]
    },
    "practitioners": {
        "total_matches": 18714,
        "total_selected": 5,
        "selected": [
            "The pub belongs to St Mary's church and is vested in the Trustees of the Church Estate, but is leased out. In the High Street are a sub-post office and four other shops including two grocers, a florist and a pharmacy. The village has a general practitioners' practice, The Brook Surgery. The village has a primary school, with a foundation class for younger children.",
            "The papers published in the ISBJ are submitted by international academics (from a broad range of disciplines) covering theoretical, methodological and empirical studies of small firms. The ISBJ places emphasis on research excellence in the field of enquiry, to publish the highest quality original research papers, on small business and entrepreneurship. The ISBJ endeavours to provide a critical forum for world class contributions on the analysis of small firms as the articles in the ISBJ important to academics, policy makers, practitioners and analysts in government and organizations, seeking to understand small businesses, entrepreneurial processes and outcomes. Abstracting and indexing \nThe journal is abstracted and indexed in Current Contents, the Business Periodicals Index, the International Bibliography of the Social Sciences, Scopus, and the Social Sciences Citation Index.",
            "In November 2019 the book Libia, about the war in Libya, written by Francesca Mannocchi and drawn by Gianluca Costantini, was published in Italy; it was translated and published in France in 2020. Techniques \nAs with traditional journalism, there are no rules per se about comics journalism, and there are a wide variety of practices. Some practitioners, like Joe Sacco and Susie Cagle, have a background in journalism, while others were trained first as cartoonists. One feature that unites all forms of comics journalism is a reliance on witness interviews and other primary sources.",
            "Also at the root of white magic are symbols and religious symbolism in particular. The star, Knight gives as example, was of critical importance to Jewish tradition and then to early Christians (like the Star of David) and to later Masonic tradition and Neo-paganism. It continues to be of importance of white magic practitioners in the form of the pentagram and night-time ritual. Zambelli goes further and suggests that white magic, though then not specifically distinct from its counterpart black magic, grew as the more acceptable form of occult and pagan study in the era of the Inquisition and anti-witchcraft sentiment.",
            "In June 2002 Gohar led a workshop in Peshawar, Pakistan titled, “Conflict transformation and peace building in Pakistan and Afghanistan in a 2002 world” highlighting efforts at community peace building and restorative justice. In 2007, as part of his work with JPI he produced a 13 episode TV program for Pakistani TV on violent conflict titled, “Why it’s happened”. As part of this program he interviewed police, religious experts, jirga practitioners, and psychologists in order to understand the root causes of ethnic, tribal, and political conflicts. Gohar has written several TV scripts for nationally broadcast programs aimed at combating drug use, preventing AIDS, reducing domestic violence, and honor killings."
        ]
    },
    "slave holders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "team leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "stonecutters": {
        "total_matches": 316,
        "total_selected": 5,
        "selected": [
            "Emigration to Europe \n\nFor several centuries the Italian Peninsula was the main and often unique destination of the seasonal emigration. For longer periods the migrants went to France, England, the Netherlands and other European states. In the construction sector, the Ticinese were masons, stonecutters, site foremen, stucco workers and sculptors. During the Middle Age, the Comacine masters were the most famous artists from Ticino and the Lombardy.",
            "This \"negative\" image, if properly designed, may be used to produce clay productions, which when fired in a kiln become terra cotta building decorations, or these may be used to create cast concrete sculptures. If a plaster positive was desired this would be constructed or cast to form a durable image artwork. As a model for stonecutters this would be sufficient. If intended for producing a bronze casting the plaster positive could be further worked to produce smooth surfaces.",
            "Ferrari Studios, a site for both Virginio and his son Marco, is at 412 S. Wells, 3rd Floor, Chicago, Illinois 60607. Artistic Development\nFerrari was educated at the Istituto d'Arte N. Nanni and the Accademia di Belle Arti di Verona. His father and grandfather were both stonecutters. From 1966 until 1976, he was the artist in residence and professor of art at the University of Chicago.",
            "These vessels provide support to the department's own port operations or serve other departments which do not have their own fleet. The Government Dockyard is responsible for the design, procurement and maintenance of all vessels owned by the Government. It occupies a site of 980,000 m² on Stonecutters Island and has an 83,000 m² protected water basin as an operational base for vessels operated by the Marine Department. The dockyard has a ship-lift system and three ship-hoists capable of drydocking vessels of up to 750 tonnes.",
            "The Einhards-Basilika was until 1967 owned by the princely Counts of Erbach-Fürstenau. The grounds are now owned by the state of Hesse. The palace of the Counts of Erbach-Fürstenau in the outlying centre of Steinbach \n\nThe palace complex is a series of building styles which includes remains of the old Electorate of Mainz border fortifications and moated castle (about 1300) on the north side to the Gothic works by the stonecutters who came from Strasbourg to Steinbach, to the gigantic Renaissance-style gateway arch (1588) between the moated castle's two western corner towers which replaced the castle wall and opened the gloomy, dank courtyard back up to the former castle garden, to the Renaissance palace mill, a former mint (today a run-of-the-river hydroelectric station), to the Baroque Kavaliershaus (a palace outbuilding for staff and guests) on the Mümling, to the Neoclassical residential wing, the Neues Palais (1810/11) and the late Baroque orangery in the palace park, which was built in the English style. The orangery's upper floor housed the small palace theatre."
        ]
    },
    "chairpeople": {
        "total_matches": 23,
        "total_selected": 5,
        "selected": [
            "weekly meetings or camps for children, adolescents and/or young adults. Furthermore, each local group has a board of two or more chairpeople (usually as many female as male chairpeople) coordinating the local group. The chairpeople are elected by the regular assembly of all members of the local group. Usually, all members regardless of their age are eligible to vote (some local groups however require a minimum age of 13 and a maximum age of 27).",
            "She was the successor of Gijsbert Houtbeckers, who was chairperson since June 2007, succeeding Renske Leijten who held the position since June 2005. The first formal chairperson since ROOD was founded was  between 2003 and 2005. Before that, he had been part of the board of the group ROOD since 1999, whose chairpeople were  (1999–2000) and Gerrie Elfrink (2000–2002). Activities and stances \nThe main activities of ROOD are political activism and educating its members.",
            "Political offices and activities after 1949 \n\nSoong was the third person in the new government mentioned by Mao in the founding Proclamation of the People's Republic of China. Soong was held in great esteem by the victorious Communists, who reckoned her as a link between their movement and Sun's earlier movement. After the formal establishment of the People's Republic of China in 1949, she became one of six vice chairpeople of the Central People's Government,\" and one of several vice-chairpeople of the Sino-Soviet Friendship Association. In April 1951, it was announced that she had been awarded the Stalin Peace Prize for 1950.",
            "Informal meetings continued through the night of 2 December and into 3 December. The main discussions were in meetings in which some 20–40 ministers took part. The people attending these meetings varied according to subject, and the chairpeople did their utmost to ensure that participants represented a cross-section of the members' positions on the relevant subjects. Progress was reported in a number of areas, but by late afternoon it was clear that there was too little time left to complete the work of narrowing the gaps, bringing the draft declaration back to the plenary working groups, making any additional changes arising from the working groups and then approving the declaration by consensus.",
            "In November 2017, Dalya Alberge, in an article in the Financial Times on the role of specialist art advisors stated: \"The best advisors can open doors to some of the most sought-after works. Melanie Clore and Henry Wyndham have an extraordinary network of contacts. They were joint chairpeople of Sotheby's Europe. Clore ran its Impressionst and Modern art; Wyndham was its chief auctioneer."
        ]
    },
    "party leaders": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "respondents": {
        "total_matches": 8926,
        "total_selected": 5,
        "selected": [
            "A few of them were even jailed for years together. Kashmiri women are among the worst sufferers of sexual violence in the world. Sexual violence has been routinely perpetrated on Kashmiri women, with 11.6% of respondents saying they were victims of sexual abuse\". Due to the impact of the conflict, a number of people in the valley suffer from various psychological problems like stress (normal or related to traumatic event), anxiety, mood, and post-traumatic disorders.",
            "A follow up survey was sent 6 to 7 weeks later to measure memory and recall from the news video. The results support the idea that people better remember information that comes after a negative event. Respondents who viewed the negative images better remembered the second half of the newscast than the part preceding the negative images. The findings of this study further support the media equation assumption that mediated experiences are the same as natural experiences.",
            "51.9% of the poll respondents agreed that Brittany should have more political power, and 31.1% thought that it should stay the same. Only 4.6% favoured independence, and 9.4% were undecided. A 2012 poll taken in the five departments of historical Brittany showed that 48% of the respondents considered themselves belonging first to France, 37% to Brittany, and 10% to Europe. It also showed that Breton identity is stronger among people younger than 35.",
            "Green speculated the religion \"was at one time a very prominent feature of Black America.”\n\nGreen identified 88 respondents by 1935 were black vs Morrison's review of 99 by 1937. Hampson says 97 respondents to the Survey were black. Morrison and Green observed that the black respondents may have been under-surveyed for a number of reasons: the consequences of conscious or unconscious attitudes of the white majority, the unequal effects of the Great Depression, educational disadvantages and being disheartened have to race-conscious questions, and since the Survey was mediated by assemblies regions without assemblies, like the entire South, the black Bahá'ís of the South would not likely have heard of the Survey through the institutional call for the Survey. However, both also thought the Survey was a valuable tool to profile the black community and experience as Bahá'ís in general terms.",
            "The most common form of sexual harassment is the unwanted and unavoidable sexual attention from co-workers. A study of government employees shows the inescapable, uncomfortable sexual attention takes varying forms. 33% of respondents had been called by sexual remarks, 26% of respondents faced physical touching, and 15% respondents were pressured to go on a date. The more explicit forms of sexual harassment are shown by court cases, such as Meritor v. Vinson (1986), Robinson v. Jacksonville Shipyards (1991), and others."
        ]
    },
    "newcomers": {
        "total_matches": 7372,
        "total_selected": 5,
        "selected": [
            "It was Watson's first successful funk album and contains a few of his best-known funk songs. It was certified as a Gold Record for sales of more than 500,000 copies. Critical reception\nIn a retrospective review for AllMusic, Stephen Cook praised Ain't That Bitch, saying it \"works beautifully as a first-disc choice for newcomers [to Watson], especially those who want to hear the '70s funk material.\" In 1998, The Wire included Ain't That a Bitch in their list of \"100 Records That Set the World on Fire (While No One Was Listening)\", where the staff described it as \"the best-sounding funk album of all time\", complimenting its futuristic lyrics (as on \"Superman Lover\") and \"Watson's unerring ear for note placement\" and praising its sound for being \"as steely and urgently urban as Edgard Varèse, as slinky as Nat King Cole, as sharp and sassy as no one else in recorded history.\"",
            "He said it was \"overlong\" and he found many of the anecdotes were not interesting. Nusair found Cosby's physical comedy to be an unnecessary distraction, from his excellent storytelling. He concludes that the show \"would probably be best enjoyed by those who are already fans of Cosby's unique style of comedy, as the movie isn't always accessible to newcomers.\" Rob Gonsalves of eFilmCritic.com reviewed the show in 2015 and gave it 3 out of 5 over but was critical of Cosby for his judgmental style \"Too much of the film is Cosby passing judgment, as if comedy weren't good enough anymore; he also has to tell us a thing or two.\"",
            "NeedCoffee gave it a rating of 3.5 out of 5. Adaption: FilmMonthly says Soul Music is the \"first and better adaptation\" of Pratchett's work by Acorn Films (the other one being Wyrd Sisters). It said that both adaptions would please fans of the Discworld franchise, even though certain content had to be left out due to time, resources, and the different medium - and also that in-jokes and recurring characters would be unfamiliar to newcomers. It concluded that Soul Music, unlike Wyrd Sisters, could be seen by both fans and non-fans.",
            "Sathya and Hebah Patel began working on the film but the project soon ran into trouble after the film was half complete. The director and Sathya had creative differences after Sathya had refused to attend rehearsals and was subsequently removed from the film. The film was subsequently started with newcomers throughout 2015 and successfully finished by 2016. Soundtrack\n\nMusic composer, Mohamaad Ghibran announced on his social media pages that the audio launch will be done through a uniquely designed Audio Drive.",
            "Decline \n\nIn 1990, Crowley's opened a new prototype men's store adjacent to its Farmington store which immediately was successful. The store-within-a-store concept focused on men's businesswear and was immediately expanded to other branches. This was an attempt to lure customers back from newcomers to the Detroit market such as MainStreet, a unit of Federated Department Stores which later became Kohl's, and Mervyns. Crowley's changed its product line to feature more upmarket with lines by Calvin Klein and Ralph Lauren aimed at the Hudson's or Lord & Taylor shopper."
        ]
    },
    "employee representatives": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "civil servants": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "sportspeople": {
        "total_matches": 853,
        "total_selected": 5,
        "selected": [
            "Beckham was for a long time an Armani model, famous for his underwear advertisements. In late 2009, Beckham was replaced by Cristiano Ronaldo as Armani's primary footballer/model. Nine of the top ten most followed sportspeople on Facebook are footballers, including the top six, Cristiano Ronaldo, Messi, Beckham, Neymar, Ronaldinho and Kaká, with Cristiano also the most followed person. Cristiano, Messi and Neymar are the three most followed sportspeople on Instagram, and all 3 in the top 12 most followed people.",
            "Some of the medical classifications appeared arbitrary, with people of different functional levels being put into the same class. This made the results for many games and swimming races appear to be completely arbitrary. Impacted sportspeople were starting to demand that changes be made to address this. In 1974, the Disabled of the German State of North Rhine-Westphalia (BSNW) developed a swimming classification system that stayed in use until 1982.",
            "This is a list of indigenous Australian (Aboriginal and Torres Strait Islander) athletes and sportspeople. Sports is one of the areas of mainstream Australian society in which Indigenous Australians have been able to break through in some degree.",
            "In April 2013, Brazilian cartoonist Mauricio de Sousa released a Monica's Gang comic book featuring a younger version of Neymar (called Neymar Jr.) as the main character. In May 2013, SportsPro magazine named Neymar as the most marketable athlete on the planet for the second consecutive year. He topped the list ahead of Lionel Messi, Rory McIlroy, Usain Bolt and Cristiano Ronaldo, among other sportspeople. The list measures the monetary value, the age, the force in domestic markets, the charisma and their market potential in the next three years.",
            "In the United States, Les Autres were participated in sport via cerebral palsy sport organizations, and first participated in a national championship with their own classes in 1985. An organization for sports for dwarfs was created the same year in the United States and a separate one was created for people with Les Autres. At the 1988 Summer Paralympics, there were 6 classes specifically for Les Autres sportspeople. At the 1988 Games, Les Autres sportspeople were not eligible to participate in wheelchair basketball."
        ]
    },
    "workers": {
        "total_matches": 240034,
        "total_selected": 5,
        "selected": [
            "2001   – NASCAR Champion Dale Earnhardt dies from an accident on the final lap of the Daytona 500. 2003 – Nearly 200 people die in the Daegu subway fire in South Korea. 2004 – Up to 295 people, including nearly 200 rescue workers, die near Nishapur, Iran, when a runaway freight train carrying sulfur, petrol and fertilizer catches fire and explodes. 2007 – Samjhauta Express bombings occurred around midnight in Diwana near the Indian city of Panipat, 80 kilometres (50 mi) north of New Delhi, India.",
            "The European Commission claimed that neither of the Institution's proposals, contrary to claims by the Greek government, had contained \"excessive austerity\", public wage cuts or pension cuts. Instead they had lowered their demand for a public budget primary surplus from the previously required 4.5%—now to be 1% in 2015 followed by a gradual increase to a level of 3.5% for 2018 and beyond—saving Greece from implementing €12bn of extra austerity measures. Their request for a \"wage reform\", it said, was about conducting an ILO approved review and update of the current collective bargaining rights in the private sector (not removal of collective bargaining rights)—and implementation of a new approved wage scheme in which public workers were paid in future according to qualifications and performance (instead of clientele deals). Their \"pension reform\", it said, was calling for the cancellation of incentives for early retirement, along with moving to a system in which all people in Greece received pensions on the same terms (not treating some sectors more beneficially than others).",
            "Agriprocessor, Inc. In May 2008, the U.S. Immigration and Customs Enforcement, together with other Federal agencies, raided a kosher slaughterhouse and meat packing plant in Postville, Iowa, owned by Agriprocessors, Inc. At the time the OU provided kosher certification services to the plant. The raid was the largest single raid of a workplace in U.S. history and resulted in nearly 400 arrests of immigrant workers with false identity papers, many of whom were charged with identity theft, document fraud, use of stolen social security numbers, and related offenses. Some 300 workers were convicted on document fraud charges within four days.",
            "The leadership of the international union mistrusted the more militant local leadership in Chicago and in other large urban locals, which had strong Socialist loyalties. When it tried to disenfranchise those locals' members at the UGW's 1914 convention, those locals, representing two thirds of the union's membership, bolted to form the Amalgamated Clothing Workers of America. Hillman had taken the position of Chief Clerk within the International Ladies' Garment Workers' Union in New York in early 1914. He found that job, in which he tried to maintain the stability imposed on a ferociously competitive industry by the Protocols of Peace, and in which the internal rivalries within the union threatened to flare up into all-out conflict, frustrating.",
            "A second machine was purchased in 1881. Almost from the outset, the company diversified into other products, some of which seem to bear little relation to the core business of ice-making. The motive behind this decision was the desirability of retaining workers during winter months, when their only occupation was maintenance and overhauling of machinery. A trial batch of starch which previously had to be imported, was well received at the 1884 Exhibition; production began in 1885, closely followed by cornflour."
        ]
    },
    "sailors": {
        "total_matches": 26595,
        "total_selected": 5,
        "selected": [
            "Mermaids also appeared in the popular supernatural drama television series Charmed, and were the basis of its spin-off series Mermaid. In She Creature (2001), two carnival workers abduct a mermaid in Ireland c. 1900 and attempt to transport her to America. The film Pirates of the Caribbean: On Stranger Tides mixes old and new myths about mermaids: singing to sailors to lure them to their death, growing legs when taken onto dry land, and bestowing kisses with magical healing properties. Disney's musical animated version of Andersen's tale, The Little Mermaid, was released in 1989. Notable changes to the plot of Andersen's story include the religious aspects of the fairy tale, including the mermaid's quest to obtain an immortal soul.",
            "was published by Concerned Military for Sailors on the USS Gridley a Navy Destroyer. Only one issue seems to have been printed in 1972. In San Francisco sailors from the USS Hunley put out the humorously named Hunley Hemorrhoid for at least three issues in 1972. And the same year, sailors from the USS Enterprise nuclear aircraft carrier, learning from the sailors on Coral Sea, put out a knock-off of the ship's official paper, the Enterprise Ledger called the SOS Enterprise Ledger.",
            "The stained glass window at the east end depicts Saint Martin and the Beggar and is by Clayton and Bell. The church is a Grade II listed building. There are three Commonwealth War Graves Commission memorials in the churchyard, marking the burial place of two sailors and a chaplin of the First World War. They commemorate the Third Mate A. Chichester of the Mercantile Marine S.S.",
            "The Olympic sailing competition was held in the Mediterranean waters outside the Olympic Harbor. The new harbor was designed to be the base for the Olympic sailors and a key factor in the opening up of the city to the sea. This was achieved by a Special Town Plan for the “Parc de Mar” Area including a harbor which satisfy the requirements of sailors and organizers. The new harbor serves after the Games as a marina.",
            "The history of Jews in Australia traces the history of Australian Jews from the British settlement of Australia commencing in 1788. Though Europeans had visited Australia before 1788, there is no evidence of any Jewish sailors among the crew. The first Jews known to have come to Australia came as convicts transported to Botany Bay in 1788 aboard the First Fleet that established the first European settlement on the continent, on the site of present-day Sydney."
        ]
    },
    "clients": {
        "total_matches": 41689,
        "total_selected": 5,
        "selected": [
            "DCE/DFS consisted of multiple cooperative components that provided a network file system with strong file system semantics, attempting to mimic the behavior of POSIX local file systems while taking advantage of performance optimizations when possible. A DCE/DFS client system utilized a locally managed cache that would contain copies (or regions) of the original file. The client system would coordinate with a server system where the original copy of the file was stored to ensure that multiple clients accessing the same file would re-fetch a cached copy of the file data when the original file had changed. The advantage of this approach is that it provided very good performance even over slow network connections because most of the file access was actually done to the local cached regions of the file.",
            "Internet \nEarly in 2003, SBB became the first operator to offer broadband Internet to its clients. The digitalization of Serbia was launched as part of a five year plan with an investment worth 300 million Euro. SBB also provides Internet access outside the homes of its clients both at home and abroad. The UNIFI app allows access to the largest WiFi network with more than 900,000 locations in the region and the UNIFI Travel app also access at more than 70 million locations across the world.",
            "Developed as a stateful packet inspection (SPI) firewall. IPFire separates the network into different segments based on their security risk which are organised in colours. Normal clients connected to the LAN are represented as green, the Internet is represented as red, an optional DMZ is represented as orange and an optional Wireless network is represented as blue. No traffic can flow between segments unless specifically permitted through a firewall rule.",
            "Twilight Lady\nTwilight Lady (real name Elizabeth \"Liz\" Lane) is a dominatrix-styled villain of Nite Owl II, seen only in an autographed photograph and erotic dream sequence in the original novel. The character has two completely different origins in later material written by other writers. In the video game Watchmen: The End is Nigh which is set in the 1970s, Twilight Lady (voiced by Courtenay Taylor) is established as a madam whose clients include many high-profile Washington politicians, whom she blackmails for state secrets and money. In the game, Nite Owl II and Rorschach must fight her and the Comedian, the latter of whom is ultimately sent to kill the Sin Queen to stop her extortion racket.",
            "Guta has given birth to a happy and intelligent daughter, fully normal but for having long, light full body hair and black eyes. They lovingly call her the \"Monkey\". Redrick meets with his clients in a posh hotel, selling them a fresh portion of the Zone artifacts, but what they are really after is \"hell slime\". It is hinted that they want it for military research."
        ]
    },
    "freelancers": {
        "total_matches": 990,
        "total_selected": 5,
        "selected": [
            "As did other publishers, Atlas also offered comics about models and career women. Goodman began using the logo of the Atlas News Company, the newsstand-distribution company he owned, on comics cover-dated November 1951, even though another company, Kable News, continued to distribute his comics through the August 1952 issues, with its \"K\" logo and the logo of the independent distributors' union appearing alongside the Atlas globe. The Atlas logo united a line put out by the same publisher, staff and freelancers through 59 shell companies, from Animirth Comics to Zenith Publications. Atlas attempted to revive superheroes in Young Men #24-28 (Dec. 1953 - June 1954) with the Human Torch (art by Syd Shores and Dick Ayers, variously), the Sub-Mariner (drawn and most stories written by Bill Everett) and Captain America (writer Stan Lee, artist John Romita Sr.).",
            "To create it, Horowitz needed to persuade investors to put up $17 million. The Rockefeller Foundation and others gave $7 million in grants, and additional foundations joined in, agreeing to lend the rest at a 3 percent interest rate.” FIC began offering health insurance to members of Freelancers Union on January 1, 2009. As a fully-licensed insurance company in the state of New York, FIC sold a group insurance policy to Freelancers Union, thereby covering eligible members of Freelancers Union living in New York. FIC offered 5 health plan designs, including three copay-based designs and two high deductible plans.",
            "NewsBios is an Internet-based service that provides unauthorized biographies on business and financial reporters, editors, writers, producers, anchors, freelancers and other journalists. The Sunday New York Times described the service on October 5, 2014, comparing and contrasting the methods of NewsBios with the methods of professional journalists: “NewsBios employs techniques that journalists use: Doing web searches of people's backgrounds, reading their social media posts to learn more about them and drawing conclusions.",
            "The award was created \"to honor the journalist of integrity and character who reports with insight and clarity in the face of political or economic pressures and to reward performance that inspires public trust in the media.\" The award was established by Seattle broadcaster Ancil Payne, former president and CEO of KING-TV. Past award winners have included freelancers, broadcasters and print reporters from media organizations large and small. Award winners receive a $5,000 prize.",
            "While the typical Canadian full-time freelancer is female, between 35 and 55, holding a college diploma and often a graduate degree, she typically earns about $29,999 Canadian dollars before taxes. Meanwhile, a staff journalist of similar age and experience level working full-time at outlets such as the Ottawa Citizen or Montreal Gazette newspapers, earned at least $63,500 Canadian dollars that year, the top scale rate negotiated by the union, The Newspaper Guild-Communications Workers of America. Given the gendered stratification of journalism, with more women working as freelancers than men, this disparity in income can be interpreted as a form of gender pay gap. The Professional Writers Association of Canada report showed no significant difference between the earnings of male and female freelancers, though part-time freelancers generally earned less than full-time freelancers."
        ]
    },
    "hairdressers": {
        "total_matches": 973,
        "total_selected": 5,
        "selected": [
            "20th century\n\nBeauty salons became popularized during the 20th century, alongside men's barbershops. These spaces served as social spaces, allowing women to socialize while having their hair done and other services such as facials. Wealthy women still had hairdressers visit their home, but, the majority of women visited salons for services, including high-end salons such as Elizabeth Arden's Red Door Salon. Major advancements in hairdressing tools took place during this period.",
            "A survey by the League of Nations in 1935 reportedly found that some 22% of Shanghai Russian women between 16 and 45 years of age were engaging in prostitution to some extent. Some did find professional work, teaching music or French. Other women took work as dressmakers, shop assistants and hairdressers. Many men became career soldiers of the Shanghai Russian Regiment, the only professional/standing unit within the Shanghai Volunteer Corps.",
            "At the time of the 2001 census, the parish's population was 882 people, reducing to 692 at the 2011 Census. It is at the centre of an area of rural villages between the towns of Northampton, Daventry, Rugby and Market Harborough. There is a secondary school, primary school, fire station, pub, a new village shop including a Post Office (formerly the doctor's surgery) and a new doctor's surgery with pharmacy and a Hairdressers. The secondary school is on the edge of the village and takes children from 11 to 18, including a sixth form.",
            "Consequently, the majority of households in Hong Kong employs domestic helpers from countries with cheaper wages such as the Philippines and Indonesia. The minimum wage for domestic helpers in Hong Kong is HKD3,270 , adjusted downwards from HKD3,670; an additional levy on the salary is supposed to be paid by the employer, but the Thai Ministry of Labour reported in 2005 that employers often forced the employee to pay this levy instead. Other common professions include cleaners, waiters/waitresses, hairdressers, and bank officers. A minority of Thais in Hong Kong, such as the Sophonpanich family, Kanjanapas family and Chearavanont family are businesspeople or investors; a large proportion of Thailand's outward investment in newly industrialised economies goes to Hong Kong.",
            "Mid Bedfordshire District and Bedfordshire County Council were both abolished in 2009, since when Ampthill has formed part of the unitary authority of Central Bedfordshire. Economy\nAmpthill is a commercial centre for surrounding villages; it has several pubs, restaurants, a Waitrose supermarket and a selection of small independent specialist shops. A number of small businesses such as solicitors, estate agents, financial services, hairdressers, are also located in town, with larger businesses found on the commercial and industrial developments on the outskirts, along the town's bypass. Ampthill is one of the most expensive places to buy a house in Bedfordshire, even in comparison with other mid-Bedfordshire towns such as neighbouring Flitwick, and Cranfield."
        ]
    },
    "camera operators": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "relatives": {
        "total_matches": 40853,
        "total_selected": 5,
        "selected": [
            "A further number of those remaining chose to convert to avoid expulsion. As a result of the Alhambra decree and persecution in the years leading up to the expulsion, of Spain's estimated 300,000 Jewish origin population, a total of over 200,000 had converted to Catholicism to remain in Spain, and between 40,000 and 100,000 remained Jewish and suffered expulsion. An unknown number of the expelled eventually succumbed to the pressures of life in exile away from formerly-Jewish relatives and networks back in Spain, and so converted to Catholicism to be allowed to return in the years following expulsion. :17\n\nThe edict was formally and symbolically revoked on 16 December 1968, following the Second Vatican Council.",
            "There were 32 two family buildings (10.2%), 10 three family buildings (3.2%) and 24 multi-family buildings (or 7.7%). There were 382 (or 24.9%) persons who were part of a couple without children, and 827 (or 53.9%) who were part of a couple with children. There were 103 (or 6.7%) people who lived in single parent home, while there are 12 persons who were adult children living with one or both parents, 2 persons who lived in a household made up of relatives, 10 who lived in a household made up of unrelated persons, and 21 who are either institutionalized or live in another type of collective housing. The vacancy rate for the municipality, , was 2.53%.",
            "He remained on good terms with the authorities throughout most of his career. The tax farms he held were largely inherited by his sons Qurqumaz and Ahmad, the latter retaining them until his death in 1697. Ahmad was the last Ma'nid emir and afterward the dynasty's tax farms and paramountcy over the Druze passed to their Sunni Muslim marital relatives, the Shihab dynasty. Family and political background\n\nMulhim belonged to the Ma'n dynasty, a family of Druze traditional emirs of the Chouf region of Mount Lebanon.",
            "Marco Polo says Köchü had a vast number of people, but he carried on no war with anybody, and his people lived in great tranquility. Since 1280 he sent friendly letter to Kublai Khan, and the Yuan dynasty rewarded him a large amount of grains and other valuable things of China in turn for his alliance. According to Rashid-al-Din Hamadani, he also kept a very friendly relationship with his relatives, the Ilkhanate, in Persia. According to Rashid al-Din Hamadani, Köchü allied with Kaidu.",
            "This included his brother. To honor is brother, Okello created a modern play based on Ugandan and Acholi storytelling and musical traditions which is called \"Forged in Fire\". In his own words,\n\"... my relatives, my friends, guys I go to school with, and when I got the news, I just broke down. So I get into my car, driving to the north, just doing it out of anger, out of frustration, so many of the people you know have died and you don’t know what else to do."
        ]
    },
    "organ donors": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "producers": {
        "total_matches": 74278,
        "total_selected": 5,
        "selected": [
            "Career\nAfter his career as a dancer and actor, Grimaldi began directing and choreographing. In 1989, he formed Dennis Grimaldi Productions. For the stage, he first worked as an Associate to the Producers on A. R. Gurney's Sweet Sue. He recently Directed Alfo Learns to Love and produced and directed the Workshop Production of  Harry Townsend's Last Stand starring Len Cariou by George Eastman .",
            "At her retirement Firenze had achieved the second highest earnings for a filly in American history behind Miss Woodford and just ahead of Yo Tambien. After racing for six years, Firenze retired to her owner's Rancho Del Paso stud farm near Sacramento, California. Retirement\nAs a broodmare, her own progeny achieved only modest success in racing but several of her fillies became successful producers. She was the fourth dam of Paul Jones, the 1920 Kentucky Derby winner.",
            "\"I was simply overwhelmed by the play, and knew immediately I would do whatever was necessary to produce the film adaptation\", Segal has stated. In 2003, 22 years after the play's premiere, she finally secured the rights. Her former classmate, Jason Isaacs, signed on to be one of the film’s executive producers, and Viggo Mortensen, who had been very impressed by the play when visiting London as a young actor in 1981, agreed to play the lead. The film was shot entirely on location in Budapest in 2007.",
            "The Eady Levy also provided funding for the National Film and Television School, which trained a number of directors and actors still in work today. Termination \nThe Eady Levy was intended to support UK film production. However, in a White Paper in 1984, the British Government recognised that the levy was no longer fulfilling its original purpose, with much of the payment going directly to distributors rather than producers, and proving an unreasonable burden on the exhibition sector. The year 1984 had seen the lowest cinema attendances in the UK of any year in recorded history - with only 54 million tickets sold, fewer than one ticket per head of population – thanks largely to competition from TV and home video, so the tax had a significant effect on the cinema chains' dwindling profits.",
            "There are strong participatory elements in many aspects including participants bringing their own art, live painting both on and off stage, and installations that one can touch and climb. Co-founder Bosque Hrbek calls Symbiosis a \"collaborative experiment\" and prefers the description of an \"international gathering\" as staff includes teams of people who also work on international events such as Rainbow Serpent Festival, Boom Festival, and Brazil's Universo Paralello among others. The producers calling the event a Gathering rather than a festival with the intention that the true value of the event is in people coming together. The theme to the 2016 edition is Family Tree, where families are encouraged to bring children to participate in a kids village throughout the event\n\nSymbiosis is known for \"embodying an ethos of creativity, sustainability and experimentation through its vibrant art installations, esoteric lineup and infectious vibes\" as well as having a lineup of live and electronic, downtempo, trance, and world music  as well as permaculture, sustainability, kirtan, and yoga workshops."
        ]
    },
    "mood animators": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "employers": {
        "total_matches": 23227,
        "total_selected": 5,
        "selected": [
            "Canada's Top 100 Employers is an annual editorial competition that recognizes the best places in Canada to work. First held in 1999, the project aims to single out the employers that lead their industries in offering exceptional working conditions and progressive human resources policies. Winners are announced each October in The Globe and Mail newspaper.",
            "In early 1944, the scheme was forecasted to cost over £20,000,000. The Commonwealth Reconstruction Training Scheme's planning, organisation and direction was conducted by the Central Reconstruction Training Committee. This committee was made up of representatives from Repatriation Commission, Universities Commission, Department of Labour and National Service, and lastly three members appointed by Minister representing employers, employees and ex-servicemen. Regional executive committees would administer the scheme in individual states.",
            "Requires the creation of a risk equalization pool that will allow qualifying plans to minimize the impact of adverse selection of enrollees among the plans. Provides a tax credit for low-income individuals and families to help pay insurance premiums. Requires employers with payroll costs over $500,000 to provide health insurance that meets the minimum standard of coverage allowed in the HIE. Provides for a tax on employers that do not provide the required health insurance.",
            "In some jurisdictions, employers may have legal requirements to end discrimination against persons with disabilities. It has been noted by researchers that where accommodations are in place for employees with disabilities, these frequently apply to individuals with \"pre-determined or apparent disabilities as determined by national social protection or Equality Authorities\", which include persons with pre-existing conditions who receive an official disability designation. One of the biggest challenges for employers is in developing policies and practises to manage employees who develop disabilities during the course of employment. Even where these exist, they tend to focus on workplace injuries, overlooking job retention challenges faced by employees who acquire a non-occupation injury or illness.",
            "Overlook Hospital is a 504-bed non-profit teaching hospital located in Summit, New Jersey, United States, 20 miles west of New York City. On a hill in the center of the city, the hospital is one of Summit's three largest employers and offers medical services to Summit and surrounding communities in Northern New Jersey. History\nOverlook Hospital was founded in 1906 by Dr. William Henry Lawrence, Jr., who, at the age of 26, bought the Faitoute property on the \"highest point in Summit\" overlooking the Baltusrol Valley and which was only ten minutes walk away from the train station."
        ]
    },
    "experts": {
        "total_matches": 46573,
        "total_selected": 5,
        "selected": [
            "Révoil gave credit to the Archives marocaines of the Mission scientifique du Maroc (MSM, Scientific Mission of Morocco) for providing the French delegates with the advantage of accurate information on subjects such as the legitimacy of expropriation under Sharia law. Révoil said, \"The MSM is thus one of the most justified institutions of our Moroccan policy. One can say that it has imposed itself even upon our most informed experts. Révoil  was detached on 15 June 1906 by order of Maurice Rouvier, Minister of Foreign Affairs and President of the Council.",
            "Within the frameworks of patent information exchange, the monthly publications are sent to Patent Offices of foreign countries, international organizations, and to libraries and other organizations within Armenia. The agency also publishes full descriptions of patented inventions and utility models and annual reports. In November 2017, the US Embassy in Yerevan began training Armenian legal experts on intellectual property rights, with topics ranging from counterfeit products and smuggling to customs fraud and money laundering. On 20 May 2019, the International Federation of Reproduction Rights Organisations (IFRRO) met with Kristine Hambaryan, Head of the Intellectual Property Agency of Armenia in Yerevan.",
            "When these upgrades actually delayed production significantly, Schure kept himself isolated from the complaints of his staff but for his part there were never any budgetary constraints or the pressure of a release date. Production difficulties \nWhile progress on The Works did manage to advance the level of computer animation technology significantly, the film itself was in development hell for nearly a decade and was eventually abandoned for several reasons. The staff was composed almost entirely of technical experts, such as engineers and programmers, with directors and editors considered unnecessary. When NYIT, with Schure as a director, produced a 2D feature known as Tubby the Tuba, the film did very poorly and shook their confidence in their ability to produce a film that would succeed critically or financially.",
            "By the late 1980s, AIR magazine had a circulation of 3,600 and had become a national publication with the establishment of a branch office in Sydney. Although AIR magazine's mainly focused on Israel-Palestine, the magazine also devoted considerable resources to monitoring far right figures and elements during the 1980s and 1990s such as Pauline Hanson's One Nation, David Irving, Louis Farrakhan, and the LaRouche movement. Key contributors have included Jeremy Jones and David Greason, one of Australia's leading experts on the far right. In 1995, AIR and its parent organization Australia-Israel Publications were merged into AIJAC.",
            "After the deadly ambush in which 13 soldiers were killed, D9 bulldozers razed the center of the camp and forced the remaining Palestinian fighters to surrender, thus finishing the battle with an Israeli victory. In Rafah and near the Philadelphi Route the D9s razed thousands of buildings according to human rights reports; Israel claimed it is a security measure necessary to discover and destroy smuggling tunnels and destroy firing positions that threaten the forces in the area, while Palestinians claimed it was to create a \"buffer zone\" and punish Palestinians for IDF casualties. While Palestinians saw the D9 as a devastating weapon, and human rights groups criticized it for the massive damage it caused to Palestinian infrastructure, Israelis and military experts saw the D9 as a necessary tool for combating insurgency and terrorism and a key factor in reducing IDF casualties. D9R and early 21st century \n\nDuring the early 2000s, the new D9R entered IDF service, equipped with a new generation armor designed by the IDF's MASHA (, lit."
        ]
    },
    "specialists": {
        "total_matches": 15814,
        "total_selected": 5,
        "selected": [
            "Overview\nAAFTC was created as a result of the merger of the Army Air Forces Flying Training Command and the Army Air Forces Technical Training Command on 31 July 1943. Constituted and established on 23 January 1942. Its mission was to train pilots, flying specialists, and combat crews. Re-designated on or about 15 March 1942, after the Army Air Forces became an autonomous arm of the United States Army.",
            "List of Test centuries and five-wicket innings\n\nCompared with many of cricket's greatest players, most of whom were specialists, Botham's averages seem fairly ordinary but this overlooks the fact that he was a genuine all-rounder and it is rare for this type of player to achieve world-class status. Since the Second World War, Botham is one of perhaps a dozen or so world-class all-rounders whereas there have been numerous world-class specialists. Some of the great all-rounders, such as Garfield Sobers and Jacques Kallis as batsmen or Alan Davidson and Richard Hadlee as bowlers, could justifiably be described as world-class specialists in their main discipline who were effective practitioners of the other. The genuine all-rounders to achieve world-class status during the era, besides Botham himself, have included Keith Miller, Richie Benaud, Mike Procter, Clive Rice, Imran Khan, Kapil Dev and Andrew Flintoff.",
            "Training is administered and supervised via a bi-national (Australia and New Zealand) training program. Multiple examinations take place throughout the course of training, culminating in a final fellowship exam in the final year of training. Upon completion of training, surgeons are awarded a Fellowship of the Royal Australasian College of Surgeons (FRACS), denoting that they are qualified specialists. Trainees having completed a training program in General Surgery and have obtained their FRACS will have the option to complete fellowship training in Cardiothoracic Surgery of four year in duration, subject to college approval.",
            "The court began its analysis by citing the applicable guardianship statutes, which provided that the court should make a guardianship decision based on the best interests of the ward. \"Best interests of the ward\" is defined in the statute, but requires the court to consider the reasonable preference of the ward or conservatee if a preference can be determined. With the statute in mind, the court stated that Sharon Kowalski has stated a clear preference for Thompson to be her guardian, citing the study by the Miller-Dwan specialists. The court noted that the three witnesses opposed to Thompson's appointment were all lay witnesses with no medical training.",
            "A day later, the captain radioed again that the chemical reaction in the cargo was continuing and that white smoke was coming out of # 2 section of the cargo hold. The Spanish authorities then towed the ship away from the coast and began consultation with technical experts. Specialists were sent to the vessel, they took measurements with infrared cameras, estimating that the top of the fertilizer had reached about 200 °C. As time went by and no action was taken, the plume continued to grow."
        ]
    },
    "social workers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "partners": {
        "total_matches": 81817,
        "total_selected": 5,
        "selected": [
            "In 1999, Masco involved itself in the architectural coatings business, and the company's annual sales topped five billion dollars for the first time. 1999–present\nIn 1999, Masco Corp acquired Arrow Fastener Co., Inc., a hand tool company expanding its business in the hardware category. In 2000, Heartland Industrial Partners, a private equity firm, purchased Masco Tech and changed its name to Metaldyne. Metaldyne is headquartered in Plymouth, Michigan.",
            "When the collection of the Ayala Museum was moved to its current location, the original was demolished with Locsin's permission. The current building was dedicated in 2004, and designed by his firm, L.V. Locsin and Partners, led by his son Leandro Y. Locsin, Jr.\n\nLocsin also designed some of the buildings at the UP Los Baños campus. The Dioscoro Umali Hall, the main auditorium, is clearly an example of his distinct architecture, with its large canopy that makes it resemble the main theatre of the Cultural Center of the Philippines (CCP).",
            "In October 2018, the new Conservative government, elected in June 2018, withdrew the funding before any construction had begun, citing a greater than expected provincial deficit, effectively canceling plans for the Milton campus. Mayor Gordon Krantz said the town would explore alternatives for funding the Milton Education Village campus. A Laurier news release said that the university would  continue working with the town and other partners to find an alternate solution to fund the campus. As of 2019, Laurier was offering some services in Milton, including a Master of Education program at the Milton Education Village Innovation Centre and a Lecture Series.",
            "After Walker's death in 1952, the firm continued the practice as the Office of Alfred Easton Poor until 1971. In 1958, the firm opened a second office in Washington, D.C. During this period, the firm expanded and diversified further into governmental facilities, office buildings, communications centers, and industrial structures throughout the United States, Europe, and South America. In 1972, the firm became known as Poor and Swanke & Partners, in 1975, Poor, Swanke, Hayden & Connell, in 1979, Swanke Hayden Connell & Partners, and in 1981, Swanke Hayden Connell Architects. During this time, the firm expanded its disciplines and became a global practice, opening offices in Miami and London in 1987, Istanbul in 1997, Sheffield 2002, Moscow in 2006, and Shanghai in 2010.",
            "to Vul Shark, who throws it in the air (\"Three!\"). Vul Eagle then yells, \"Go!\" before jumping over his partners and spiking the ball towards the target. : Newer, more powerful version of the Vulcan Ball shaped and thrown like an American football."
        ]
    },
    "kindergarten teachers": {
        "total_matches": 0,
        "total_selected": 0,
        "selected": null
    },
    "businesspeople": {
        "total_matches": 1135,
        "total_selected": 5,
        "selected": [
            "Maalim also suggested that the deployment of the soldiers was unconstitutional and had not received the requisite parliamentary approval, and that the ensuing rampage cost Garissa entrepreneurs over Sh1.5 billion to Sh2billion in missed revenue. Additionally, Sheikhs with the CPK threatened to sue the military commanders for crimes against humanity committed during the operation. However, general harassment of the Somali community by Kenyan policemen continued, with some officers going as far as invading the homes of Somali businesspeople to steal precious jewellery, foreign currencies, and electronic devices, including expensive phones, laptops and other personal accessories. By January 2013, a mass exodus of Somali residents was reported.",
            "San José, Costa Rica. May 2015. 1849 births\n1915 deaths\nCosta Rican businesspeople",
            "He then claimed the isolated tracks around the tuya were a train railway. Hogg eventually declared bankruptcy in 1890. After other businesspeople tried to pick up the railroad, it was absorbed by the Southern Pacific Transportation Company. Today, remnants of the railroad are still present at the volcano.",
            "Flight delays are frequent in China, with 14 out of 20 airports with the worst on-time performance being in China, Hong Kong, or Taiwan, according to airport statistics website FlightStats in 2015. This is because the airspace is mostly controlled by the military, and only less than 30% of China's airspace is available for commercial airlines. This has caused many businesspeople to use the high-speed rail instead. Domestic Competition\nChina's high-speed rail system is already increasing competition for the domestic passenger traffic.",
            "Of the 469,733 pupils registered in the Chicago public schools, 224,770 stayed home on Tuesday. The single-day loss to the school board for state funds was $470,000—the equivalent of $3.6 million in 2015. The Communications Satellite Corporation, known as COMSAT, was incorporated by a group of 13 businesspeople and chaired by Phil Graham, the publisher of the Washington Post. The group then set about to raise $500,000,000 in the sale of private stock."
        ]
    },
    "losers": {
        "total_matches": 5474,
        "total_selected": 5,
        "selected": [
            "The winning male and female (for individual challenges), winning pair (for pair challenges) or winning representatives (for team challenges) are immune from elimination and earn power for the round while respective losing players of each gender, losing pair or losing representatives of the last-place team are automatically sent into the Arena. Nominations: The daily challenge winners nominate two men and two women to potentially go into the elimination round. Players – excluding the daily challenge winners, daily challenge losers, four nominees and Life Shield holders if they used the Life Shield – must then publicly vote for one male and female to compete in the elimination round. The male and female who receive the most votes will participate in the elimination round.",
            "Although 44 robots were chosen to go to qualifying automatically, one had mechanical problems and was replaced by a wildcard pick from the Pre-Qualifying losers. The robot was the winner of the rumble and moved on to the Qualifying Round. These robots were the losers of the rumble and were eliminated. This robot was passed through pre-qualifying to qualifying as a last minute replacement for a robot with mechanical issues.",
            "In some cases, this might contradict state laws, leading to a set of constitutional questions that might be addressed by the U.S. Supreme Court. Shift from defined benefit to defined contribution pensions\nThe Social Security Administration reported in 2009 that there is a long-term trend of pensions switching from defined benefit (DB) (i.e., a lifetime annuity typically based on years of service and final salary) to defined contribution (DC) (e.g., 401(k) plans, where the worker invests a certain amount, often with a match from the employer, and can access the money upon retirement or under special conditions.) The report concluded that: \"On balance, there would be more losers than winners and average family incomes would decline. The decline in family income is expected to be much larger for last-wave boomers born from 1961 to 1965 than for first-wave boomers born from 1946 to 1950, because last-wave boomers are more likely to have their DB pensions frozen with relatively little job tenure.\"",
            "Spider-Man of House of M #1 (2009), and What If? Secret Invasion #1 (2010) in minor and cameo roles. League of Losers\nGravity appeared in Robert Kirkman's \"League of Losers\" storyline in Marvel Team-Up vol.3 #15-18 (2006). A group of heroes including Gravity, Darkhawk, Dagger, Araña, X-23, Sleepwalker, and Terror travel to the future to stop the villainous Chronok from stealing Reed Richards' time machine, thus preventing him from travelling to the present and killing all the heroes of Earth.",
            "On July 29, Hino entered a special tournament, which was set to determine a new top stable in Kaientai Dojo. In the first round of the tournament, Hino and Ayumu Honda were defeated by Shiori Asahi and Yuki Sato. As the winners of the match, Asahi and Sato were given the right to recruit one of the losers as part of their stable, and chose Hino to join them. Later that same event, Hino, Asahi and Sato were defeated in the semifinals by Hiro Tonai, Kaji Tomato and Jonathan Bada."
        ]
    },
    "pensioners": {
        "total_matches": 2592,
        "total_selected": 5,
        "selected": [
            "Educational center \nThe Beit Terezin Education Centre was opened in 1993 and is dedicated to researching and documenting the Holocaust. For this purpose, events and seminars are offered for pupils of all ages. Other seminars are aimed at students of various disciplines, members of the Israel Defence Forces, teachers and other multipliers and pensioners. The topics dealt with in the events include the history and fate of Central European Jewry, the measures to establish the ghetto and the \"final solution\", the internal resistance, the function of sport in the camp, the maintenance of educational institutions under the most difficult circumstances, art as a means of survival and more.",
            "He fought his bouts of depression with opiates. From 1897, he lived in the former Freiburg Charterhouse, which at that time had already become a Pfrundhaus, a rest and living home for 200 prebendaries (Pfründner), i.e. pensioners who, thanks to a legacy, had received the right to retire and be cared for. Freihof in Haslach \nAfter retiring, he had the Freihof in his home town of Haslach built in the shape of a farmhouse.",
            "The significance of military red as a national symbol was endorsed by King William IV (reigned 1830–1837) when light dragoons and lancers had scarlet jackets substituted for their previous dark blue, hussars adopted red pelisses, and even the Royal Navy were obliged to adopt red facings instead of white. Most of these changes were reversed under Queen Victoria (1837–1901). A red coat and black tricorne remains part of the ceremonial and out-of-hospital dress for in-pensioners at the Royal Hospital Chelsea. Material used \nWhether scarlet or red, the uniform coat has historically been made of wool, with a lining of loosely woven wool known as bay to give shape to the garment.",
            "For services to the community in the Isle of Wight. Gillian Grigg. For services to War Pensioners. David Richard Groom, Highways Maintenance Engineer, Cambridgeshire County Council.",
            "In 1990, with the CPGB on the verge of dissolution, Peck defected to the Green Party of England and Wales, for which he held his seat at three further elections, until he retired in 1997. In total, he contested 49 elections at various levels, a record acknowledged by the Guinness Book of Records. Retirement\nPeck published an autobiography in 2001, entitled Persistence, while leading the Nottingham Pensioners' Action Group. He died in 2004 after suffering ill health."
        ]
    }
}